20220718 1 390620 WX970.94
❂ 0130 @闭环开与断模块化统一之
2123 Ee梦与生坐车回家千辛万苦至
———————★☆———————
编录E1e 2203 终日乾乾，夕惕若厉2235契约已成，食言者当受食岩之罚2247优柔寡断，该断则当机立断2219彩色秋刀鱼[嗑瓜子]​ 1952 家正山谷的周围正前面一山，左一，右山，左前水库，右前水井再右至北级也低，右后一古樟树， 正正正前面清水江水合处。最近右前面的树被烧了灌木，前水井前面铺了许多树。，樟树下也被烧了不知什么。 1508[置顶]​天青色等烟​雨，而哥在等你 ​ 1229相信奇迹的人本身就和奇迹一样了不起！！[大哭]​文案不错，大人不会再回到qq，而小孩终将要使用微信​ 1804 我悟了！( ˃̵ ֊ ˂̵ )✧2122世界尽头是熬硝佬2245 我的歌声里 7/14的晚霞，整个朋友圈都像是拉满了饱和度一样​(๑❛ᴗ❛๑)

学习日记0718 
0119 操作系统 P12

世界线E1e
—————
2251 哔哩哔哩更新了自动窗口模式了
2121 我可能是生病了*ଘ(♡̷⸝⸝•༝•⸝⸝)੭̸✩
1047 雨 今天早上肚子疼，大
0656 雨停了 大雾
0551 大雨 禅叫 25784 家里竟然没漏水的地方了。
0538 大雨 醒了 大 天渐渐亮了
0118 窗户边风拆开了。雨滴雾床来
0110 狂风暴雨，电闪雷鸣。准备睡觉
0041 暴雨，0044 一个⚡闪电后停电
0028 下雨了，热了这几星期ପ( ˘ᵕ˘ ) ੭ ☆
0022 闪电雷鸣越来越近能听见声音了。有时还共鸣到电风扇。

小神明 0600 42

0200
#王者荣耀 #夏日暴击 开局后羿回花木兰说:花木兰那么厉害，为什么不抽一个荣耀典藏？花木兰说:但凡兰陵王出个荣耀典藏，那我就可以抽花木兰的荣耀典藏了。我问:为什么一定要兰陵王出荣耀典藏你才可以抽呢？花木兰说:我爸不让呀，我爸说什么都要公平！！我说:嗯？啥？  兰陵王:同父异母的弟弟。我:哦～懂了。花木兰:明明你是我弟弟！！！兰陵王:别耍小孩子脾气，好好打游戏。花木兰:哼，那你承认你是我弟弟！兰陵王:好好好，认真对线。（同父异母的兄弟，有点好磕是怎么回事儿？） @快手热点(O40300129) @快手粉丝团(O1815060249)
#王者荣耀 #夏日暴击 马超:嘿，傻狗，一蓝先给我 ，我要带飞全场好吧！ 司马懿:那你跟我说说我一蓝给你了，我有什么好处？ 马超:嘿呀，你到底给不给？你不给我就开摆！ 司马懿:那随便你咯，哪次不是我带你飞？嗯？ 傻狗，快来帮我，我打不过他！（我中线都没蹭完就去上边了，确定是真爱了）马超:等会来接我，我在__饭店这里等你。 司马懿:你不回家吃饭？ 马超:昂，司马懿:我现在来。墨子:这是挂机的节奏啊。还好不是排位。西施:你们住一起？马超:不然呢？他很快的，不会挂太久。（:住一起？嘿嘿嘿嘿…………） @快手热点(O40300129) @快手粉丝团(O1815060249)
0716
总有一条蜿蜒在童话镇里七彩的河，沾染魔法的乖张气息却又在爱里曲折
2239
熙熙这个名字可真难写，倒不是笔画繁琐，只是写的时候要蘸上一分黄昏，一分月色，两分微醺，还有十分她的可爱[傲娇]​
2257如果你赶不上凌晨五点的日出，不妨去看看晚上六点的夕阳。
希望我们都能顺理成章的遇见。​
2239
突然想起一句话啊
“你不一定非得长成玫瑰，
你乐意的话，做茉莉，做雏菊，做无名小花，
做千千万万”​
2232
[置顶]b站冷知识：点赞是免费的，却可以让做视频的up开心好几天
硬币是珍贵的，投币却可以让你我更快成为六级大佬
收藏夹的容量是无限的，却可以让我的视频成为你永久的回忆。
三连是神圣的，请把你们神圣的三连交给up吧！  [脱单doge]                ​

1754
【黔东南州防汛办、黔东南州应急局】据气象预报，7月18日白天到19日夜间，我州仍将出现持续性暴雨天气过程，部分乡镇大雨到暴雨，其中剑河、天柱、锦屏、丹寨、雷山、榕江等县部分乡镇有大暴雨，24小时最大降雨量150～180mm。强降雨极易诱发山洪、泥石流、坍塌、滑坡等地质灾害和城镇内涝，请广大群众提高安全防范意识，远离危险区域，主动防灾避险，并注意出行安全。

2022年7月18日 星期一
18
农历二零二二年 六月(大)二十

壬寅虎年 丁未月 壬申日

2244 35期

“夏风柔柔悄然至，”
“日暮垂垂如纱衣。”
“重云飘飘越海际，”
“现我悠悠自在意。”​

卑鄙是卑鄙者的通行证，高尚是高尚者的墓志铭
生活与原则并不是难以妥协的，正如世界本就是一道精致的灰
以卑鄙驱使卑鄙，以高尚款待高尚，收敛多余的同情，活得潇洒​

如果你赶不上凌晨五点的日出，不妨去看看晚上六点的夕阳。
希望我们都能顺理成章的遇见。​

惊艳，为什么呢？因为这不禁让我想到，
青空之下，风吹拂过的正午，一名身着墨蓝白长袍的少女，空中跃过的鲤鱼映衬着她的身影，浮动的清泉只相隔两道线，鱼鳞与水彼此分隔，恐怕只有折子抖开的一瞬，我才能忘却她凝神于众人的目光：书中画，画中景，扇中溪，本应静态的纸扇化成涓涓的流水与跃动的锦鲤，奇特的空间感，美妙的灵动感……
『诸位看官，且看本座扇中瑶塘！』​

我们往往不是舍不得扔掉这件东西本身，而是舍不得丢掉曾经的记忆，舍不得忘记过去，舍不得忘记与这件物品有关的人，舍不得忘记自己的青春和经历。
就算是一件破败不堪，无法还原的东西，也可、以当做宝贝一样珍藏起来，你珍惜的是曾经的时光，曾经的自己，曾经的人。
但不要沉浸在过去，人始终要向前看，始终要成长的，不要让过去的人或事影响到现在的自己。​

闻姑苏有怀庭山水之秀，大疫未抚，不可得见其名之盛，观君之景，是为赞叹。从曲径慢数十步，不问人行，屿落浮于水，为嵁清苔曳，岩碧如玉，青苍松柏。翠蔓横亘，风帘叶幻，参差纵贯，可有百丈飘零远，似是五岳迎客前。忽闻筝筝然，响泉也，不敢为知者，却亦乐水，逐虾无浮明灭，游鱼各色流离，唯锦者独，无瀑可跃，寂寂。波粼不空游若何氏，雕之欲脱。又见景墙半进，暗香疏影，见​倒挂金​钟，蔓树上之龙，其扎折立枝，蛇攀斗行，附断磨裂土石之能，可劈通幽而不隐，方入人境而不显，可桃源之比，有花洲之貌，唯凌霄之志，拔而竞立，思我辈当先。​

满江红•七七事变
宛平墙阙，戟兵惊碎古城月。
嘶声烈，云横山颠，霞翻雨决。
登禹葬身伏贼下，麟阁殉国南苑前。
鸣号奔途既赴征，抽刀背水应作别。
临泉台招旧部三编，死不却！

四海摧，九州矍。
肝虽破，胆未裂。
携戈随长剑，旌旗猎猎。
风雷起卷五洋拓，霹雳闪现千浪叠。
贯长虹披甲喋寇血，星正烨!​

“为什么要畏惧镜头？”
“他们会拍下你的照片然后发到网上”
“那监控不也是吗？”
“可是他们拍照片让人感觉很难受”
“那是因为你在网络里待太久了对吗？
“…”​

一位摄像师
一位无人知晓的摄像师，坐在躺椅上，回念过去。
才毕业的青年，游历四方。
带着手中的摄像机，带着简单的梦想。
他抬起头，抬的过高，对准了高楼大厦，对准了花草鸟兽，对准了欢笑与繁华，对准了奢靡与消费。
没人看他发布的免费数字影集。
他在繁华的街道上游荡，被穷人的拐杖绊倒。
他细细思考，低下了头。对准了穷人的衣冠住行，对准了苦笑与悲痛，对准了那未曾有人看的墙角，对准了墙角里的一颗宝石，对准了宝石里的未来。大多数人的未来。他继续思考，他深入思考，他一直持续思考。
他的儿子突然走了过来。
他向儿子介绍起了过去。
而窗外是未来。属于人民的未来。​

【满了，别急着删-哔哩哔哩】 https://b23.tv/xqVAI5b 107+
【教你一个坏招 但起码有用-哔哩哔哩】 https://b23.tv/u3UE8DW 424+

1800
五美吟·虞姬
曹雪芹〔清代〕
肠断乌骓夜啸风，虞兮幽恨对重瞳。
黥彭甘受他年醢，饮剑何如楚帐中？

0632 红楼梦 甚荒唐，到头来都是为他人作嫁衣裳！

0622
江城子·乙卯正月二十日夜记梦
苏轼 〔宋代〕

十年生死两茫茫，不思量，自难忘。千里孤坟，无处话凄凉。纵使相逢应不识，尘满面，鬓如霜。
夜来幽梦忽还乡，小轩窗，正梳妆。相顾无言，惟有泪千行。料得年年肠断处，明月夜，短松冈。(肠断 一作：断肠)

雨晴
陈与义〔宋代〕

天缺西南江面清，纤云不动小滩横。
墙头语鹊衣犹湿，楼外残雷气未平。
尽取微凉供稳睡，急搜奇句报新晴。
今宵绝胜无人共，卧看星河尽意明。

司马将军歌

李白〔唐代〕

狂风吹古月，窃弄章华台。
北落明星动光彩，南征猛将如云雷。
手中电曳倚天剑，直斩长鲸海水开。
我见楼船壮心目，颇似龙骧下三蜀。
扬兵习战张虎旗，江中白浪如银屋。
身居玉帐临河魁，紫髯若戟冠崔嵬，
细柳开营揖天子，始知灞上为婴孩。
羌笛横吹阿亸回，向月楼中吹落梅。
将军自起舞长剑，壮士呼声动九垓。
功成献凯见明主，丹青画像麒麟台。

2221
爱情真的很伟大。作为一个曾经内向自卑的普通人，我从未想到爱情会眷顾到自己，在大学时社恐的我始终自己一人独来独往，看到女生就会低着头特别紧张，交女朋友那更是想都不敢想，但大四快毕业的时候我们女班长，一个挺好看的女生竟然跟我​要微​信，我和她聊了有一阵子，这期间也经常见面，几年过去了我们俩相处模式别人看了都说我们是情侣，在她的鼓励和帮助下，我也渐渐不再那么内向自卑，开始有了自信也变得阳光了，时间久了她终于和我坦白，她说其实在大一的时候就喜欢上我了，只是她也很害羞不敢跟我告白，其实这几年我对她也有感觉，只是过去的自己根本不敢表达情感，看着她对我告白的脸，我身体微微前倾，没想到她却主动亲上来，现在我们已经到了论及婚嫁的地步，双方家长都很喜欢，至于未来的生活会怎么样以后再说吧，因为我实在编不下去了[大哭]​


宜
修坟
祭祀
立碑
启钻
成服
除服
馀事勿取
忌
今

20220719 2 390621 WX970.94
❂ 1411 Ee又梦去CTX记录穿着防尘服
0130 @闭环开与断模块化统一之
2123 Ee梦与生坐车回家千辛万苦至
———————★☆———————
编录E1e1353吾虽年迈，箭矢尤锋 0138天无三日晴，地无三尺平，人无三分银。山多儿女多，车多人多钱不多[doge]爽爽的贵阳，堵车的天堂[笑哭]​1208承诺凝指尖，爱意深藏心头​。
 ↓2203 终日乾乾，夕惕若厉2235契约已成，食言者当受食岩之罚2247优柔寡断，该断则当机立断2219彩色秋刀鱼[嗑瓜子]​ 1952 家正山谷的周围正前面一山，左一，右山，左前水库，右前水井再右至北级也低，右后一古樟树， 正正正前面清水江水合处。最近右前面的树被烧了灌木，前水井前面铺了许多树。，樟树下也被烧了不知什么。 1508[置顶]​天青色等烟​雨，而哥在等你 ​ 1229相信奇迹的人本身就和奇迹一样了不起！！[大哭]​文案不错，大人不会再回到qq，而小孩终将要使用微信​ 1804 我悟了！( ˃̵ ֊ ˂̵ )✧2122世界尽头是熬硝佬2245 我的歌声里 7/14的晚霞，整个朋友圈都像是拉满了饱和度一样​(๑❛ᴗ❛๑)l↑

学习日记0719 
0206 【《堪舆学基础篇》-哔哩哔哩】 https://b23.tv/MTDI6Rm 1+
0119 操作系统 P12

世界线E1e
—————

1440 查成分哈哈哈哈哈
1416 附近邻居家煮酒的香气四溢袭来
1349 O66 83
1325 下雨中
1305 I am fine thank you
1104 水库有很多水了。前几天快干了


1412
神的随波逐流 (双声道版)
love storyT﹏T​


0031
2022年黔东南州普通高中录取最低
控制分数线
、公办普通高中学校录取最低控制分数线:
县(市)
最低控制线
凯里市
501
麻江县
462
丹寨县
441
黄平县
440
施秉县
444
镇远县
371
岑巩县
425
三穗县
420
天柱县
435
锦屏县
419
黎平县
425
从江县
368
榕江县
428
雷山县
421
台江县
457
剑河县
431
二、全州民办普通高中学校录取最低控制分数线统一划  定为300分。
黔东南州教育局  2022年7月17日

U
成绩单@
查看成绩表单
全科
语文
数学
英语
物理
Q输入要搜索的学生姓名
隐藏缺考学生
杨晓翠
617分
474
99分
93分
年级排名
班级排名
语文
数学
101分
71分
102分
50分
英语
物理
生物和地理(生
生物
80分
71分
52分
政治
历史
地理
成绩报告
杨家辉
615分
481
2
99分
112分
年级排名
班级排名
语文
数学
58分
77分
100分
47分
英语
物理
生物和地理(生
生物
81分
88分
53分
政治
历史
地理

2022年7月19日 星期二
19
农历二零二二年 六月(大)廿一

壬寅虎年 丁未月 癸酉日

1457
五美吟·明妃
曹雪芹〔清代〕
绝艳惊人出汉宫，红颜命薄古今同。 
君王纵使轻颜色，予夺权何畀画工？
正解汉字：俭
——箪食瓢饮不改其乐。
天地初定四野荒
毒虫蛮行恶兽狂
刀耕火种寻沃土
移山填海筑家乡
劳苦艰辛多勤笃
简洁淳朴少疏狂
箪食瓢饮何其乐
学海书山广丈量

0143
《贵州方舆纪要》
贵州，蕞尔之地也。其形势有可言者乎？曰：孙子言，兵无常势，水无常形。即地之形势，亦安有常哉？今夫函关、剑阁，天下之险也。一旦武关入，阴平逾，所谓函关、剑阁者，曾不能如门阈之限焉。一成足以兴夏矣，三户可以亡秦矣。此一成三户者，岂有金城汤池之固哉？有志者得而用之，天下不能与抗也。其可以贵州为蕞尔而少之哉？

常考贵州之地，虽偏隅逼窄，然驿道所经，自平溪、清浪而西，回环达于西北，几千六百余里崇祯四年，督臣朱燮元讨安位，位降，使位通上下六卫，并清平偏镇四卫，设亭障，置游徼，纪里道之数千六百余里。

贵阳犹人之有胸腹也。东西诸府卫，犹人之两臂然。守偏桥、铜鼓以当沅、靖之冲，则沅、靖未敢争也。据普安、乌撒以临滇、粤之郊，则滇、粤不能难也。扼平越、永宁以拒川蜀之师，则川蜀未敢争也。所谓以守则固矣。命一军出沾益，以压云南之口，而以一军东指辰、沅，声言下湖南而卷甲以趋湖北，武陵、澧阳不知其所守，膺击荆南，垂头襄阳，而天下之腰膂已为吾所制矣。一军北出思、黔，下重庆，敌疑我之有意成都，而不疑我之飙驰葭萌也。问途沔北，顾盼长安，而天下之噤吭，且为我所裨益矣。所谓以攻则强矣。如是而曰贵州蕞尔之地也，其然乎哉？​

0152都别骂了，独山县的操作是国家为​灵气复​苏准备的基地，灵气复苏后迅速建立起健全的修真门派，力争做到世界第一的神秘侧力量​

宜
搬家
装修
结婚
领证
动土
出行
安葬
旅游
修坟
破土
修造
立碑
拆卸
嫁娶
移徙
伐木
忌
开业
入宅
开工
安床
开张
祈福
开市
开光
掘井
挂匾
今

20220720 3 390622 WX970.94
❂ ↓1411 Ee又梦去CTX记录穿着防尘服0136欢迎 0 @闭环开与断模块化统一之2123 Ee梦与生坐车回家千辛万苦至↑天ve
———————★☆———————
编录E1e 1629麻绳总挑最细处短[委屈]​
↓1353吾虽年迈，箭矢尤锋 0138天无三日晴，地无三尺平，人无三分银。山多儿女多，车多人多钱不多[doge]爽爽的贵阳，堵车的天堂[笑哭]​1208承诺凝指尖，爱意深藏心头​。
学习日记0720 
世界线E1e
—————
0136 今天玩A.3发现有非常多的活动人也非常多。想了想里面的货币体系，以前的金币与物品，忽高忽低。刚刚还送了我金币60wʕ⸝⸝⸝˙Ⱉ˙ʔ。现实的，，的信用货币体系或许也是这样吧，时间成本与劳动成本。服务器是开发的几位老是玩权限。！！！数据等于信用。！！！权利约束！！！

1459
0835 杨真家爸爸叫开车带后天去喝酒。
0608 准备睡觉
0215 蒙蒙雨
0057 看鬼片中 有点恐怖，今晚可能要做噩梦了。【小僵尸っ的个人空间-哔哩哔哩】 https://b23.tv/wkI9bei
0007 闪电非常频繁西南风‘

0412
当我的手指划过尺子的3和4刻度之间时 我是否触摸到π 当我的手指抚过地球仪上的那个城市时 我是否触摸到你[doge]​

智者不入爱河，因为经历过爱情和孤独，你才会明白孤单的时候自己有多强，举个例子，我孤单时和沉溺时分明是两个人，思绪全在她身上（我曾经也相信要为了她好好学习，但真的爱上并且靠近了她，真的遭不住回眸看她），所以，智者不入爱河，因此，如果此生不入爱河，你会以更好的姿态与速度成长，你难道就不想知道自己可以达到什么层次吗?[脱单doge]​

“你得努力赚钱，房子140万，车子20万，彩礼14万，三金3万，谈恋爱8万，一共185万，普通人一个月6000，一年存3万，十年30万，只需要六十年就能有车有房有存款，24岁毕业，84岁就能结婚了”​

1850
（重要）【服务器规则连接，进服前请仔细阅读】https://docs.qq.com/doc/DTWJHdHhFbGVWd2ZF
【服务器介绍】
APEX占山为王是迄今为止国服经营时间最长的服务器！本占山为王原服务器为八一战队管理，自2018年正式由APEX团队管理，更换管理团队以来，服务器一直稳定运行，加上八一战队管理的三年(2015-2018)，我们服务器实际已开设长达七年，是实不虚传的老牌服务器。
【服务器赞助】
https://www.okfaka.cn/arma3apex.html
（打不开就复制到浏览器）

2022年7月20日 星期三
20
农历二零二二年 六月(大)廿二

壬寅虎年 丁未月 甲戌日

2301
第一次当课代表（好紧张好紧张呼呼～
①泛黄的笔记本记载着太多故事，而我的故事就从这里开始
②我可能忘了年少的样子，但我始终记得那个夏天，周围的人的喧闹和放肆招摇的风。我挑选着残缺的记忆，再重新拼在一起……
③风敛起了时光的裙角，吹起了琐碎的流年，往事如一泓清水涌入心头
④阳光正好，我坐在窗边，看着窗外的垂柳，听着孩童的嬉闹，闻着淡淡的栀子花香，思绪不禁飘向远方
⑤时间的齿轮缓缓转动，直到一声巨响，我抬头一看，那日的情景如潮水般向我涌来
⑥微光散落在窗前，我心头一颤，不禁想起了许多往事
⑦夕阳刚刚升起，一片寂静，我坐在石英石上，海洋和白云百夕阳裹在其中，这熟悉的感觉让那天发生的事情愈加清晰
⑧顺着藤，沿着巷，走到那年的春天，那心畔的深处，朦胧地记得那件事……
⑨风卷起路边的落叶，飞速的车流将时光压缩，突然“滴～滴～”的校车声将我从回忆里拉出，原来那件事已经过去许久了
⑩我扯住时间的衣角抖一抖，抖出一片星空，摇响了当年的记忆

OK～over！[脱单doge][给心心]（Ps：个人觉得有些句子可以按自己风格改一下，更好的契合文章）​
、

0436
日本剧情
泰国台词
印度运镜
中国演技
豆瓣零分​
一流剧情二流导演三流摄影下流观众​

1527
7月18日，一个戴草帽的青年在海岛上救了我一命，他告诉我他是要成为海贼王的男人。
7月19日，我向他推荐了@大力金刚皂_  的视频，这是我唯有的报恩方式。
7月20日，他告诉我他不去航海了，他已经找到了他的宝藏。​

0239
【与你共度一首诗｜宇宙起源-哔哩哔哩】 https://b23.tv/Rofzzjb 1+直播
推荐
热门
动画
影视
共同抗疫
三
日本的
龟背蛇腰不可交
文化输出
骠眼春人不用网
还能走多远2
2:03
“龟背蛇腰不可交，瞟眼看人
《进击的巨人》最大的问题是
不用刀”，老祖宗识人之道..
什么?
02:42:37  2022年07月20日 02:42:36
响国学秘籍UP  Cpu温度:44.0C  课堂  从动漫里剖析日本..
当前电流:363mA
W↑:1.03KB/s
W↓:0.58KB/s
读
尔林斯
看看这是啥
静
字宙起
076
第一个无限传行公后
源
1
者处  3 43
1:43
与你共度一首诗|宇宙起源
如何在外服给老外留下难以抹  去的心理阴影
回一首小诗和辰风
已关注王站长WzGz
回味最好的宫崎骏  应片《千与千寻}》⑨
有故
芋出起江
D43.9万日1560
你们猜锅炉爷爷的老婆会是谁?-逐帧解读
1.9万
《千与千寻》⑨拉片
刚刚看到这里，点击刷新J
为





























直播
推荐
热门
动画
影视
共同抗疫
三
日本的
龟背蛇腰不可交
文化输出
骠服看人不用风
还能走多远
2:03
“龟背蛇腰不可交，瞟眼看人
《进击的巨人》最大的问题是
不用刀”，老祖宗识人之道..
什么?
回国学秘籍UP
课堂
从动漫里剖析日本...
题  尔排斯
看看这是啥
静
宇宙起
D7
源  都沙  343
1:47
上你共度一首诗」宇宙起源
如何在外服给老外留下难以抹
122年07月20日02:34:13
u温度:44.8C
去的心理阴影
前电流:541mA后风
已关注王站长WzGz
回味最好的官崎骏  应片《千与千寻}》⑨  ↑:24.67KB/s
02:34:13
↓:291.10KB/s
中子智的
事的老人家
本就活在一个虚拟的
元宇宙世界当中
18:36
你们猜锅炉爷爷的老婆会是谁?--逐帧解读
1.9万
《千与千寻》⑨拉片
刚刚看到这里，点击刷新  J
为


0225
人想垃圾一样，也有说法说有一层语言上的意思，日语中“人群”和“人+垃圾”挺像的，感兴趣的人可以搜一下看看，文字不太好说明​

白鸟过河滩，苍穹与海一滩之隔便是理想与现实的距离。​


宜
出行
旅游
祭祀
扫舍
馀事勿取
忌
今

20220721 4 390623 WX970.94
❂ 0818 Ee 梦 银 混站  人无 自杀 族 解 又打 潜伏来杀 砍右手   北飘雪来 白茫茫一片 屏蔽车水库边来 时间线0357 0300
———————★☆———————
编录E1e，0907歌未竟，​东方​白。​ 盗跖庄屩流誉后，更陈王奋起挥黄钺​。 0859所以“一万年太久，只争朝夕！” 0839痛，太痛了 0333打着右灯往左转 1651模糊吧  怎么把生活过成这样了  听过好多种声音  见过好多种风景  很多事情根本不可能释怀  祝你祝我祝过去祝明天

学习日记0720 
0326【九筒笔记的个人空间-哔哩哔哩】 https://b23.tv/06BYO2r 
社论《数据重复度》
0828【如何识别猝死前的前兆-哔哩哔哩】 https://b23.tv/noRZ6vX 947+
休息乱无！无月基因弃之也。！
1836[置顶]月球​地质​图：https://sadr-en.nssdc.ac.cn/detail?dataSetId=972277454573928448&dataSetType=personal。
建议用adobe的查看器，勉强可以看，WPS和浏览器我都试过了，基本看不了。 ​
世界线E1e
—————
2242 天象“月掩火星”今日将现身天宇
2041 又又又又又下载王者了。
2007 准备洗漱
1455 秀妈又送来4玉米
1441 O67 88

2307 紫微星
[置顶]此人头顶的是，天下大公，为群众人民办事而来。
    而两手在天，两足立地。形容顶天立地，一身浩瀚正气。
    腰上系的是九州玉玺，意指世界新生机，新法则。身穿八丈，形容突破天的高度.世界前因后果走向达到圆满，人类便也就开始攀登宇宙。
    圣人一旦出现，在思想文化上，华夏将统领海内海外，没有内外之别。
   秀士登紫殿，意喻文化不高，却学识胜状元，从种种资料来看，加上天选之子这身份，加努点力便也自学成才。
   红帽，意指古代官帽顶红，清廉，礼节，官府朝堂内，没有第二个人能与作比较。 ​

2253 王者 评论
这游戏我可是看透了[微笑] 一秒一卡，十分潇洒，一走一停，十分有型，三秒一卡，等到你傻，五步一停，摆个造型，一心等待，缓冲失败，闪退黑屏，无奈失灵，关机重启，还是不行，卡卡停停，不服不行，运行流畅，无法运行。

0203
我自己备份的11个网站名称
1.鸠摩搜索
2.苦瓜书盘
3.书享家
4.世界数字图书馆
5.书单网
6.sobooks
7.中国国家图书馆
8.盘搜搜
9.书格
10.zure
11.​lor​e free​

1327
《ai由初学至搬砖》
《ps由后期至拍摄》
《​c4​d从建模到脱发》
《零基础学maya，学完负基础》
《houdini从入门到入土》
《nuke从在家睡到睡公司》
《平面设计从自己随意做到五颜六色黑》
《制作网页从项目更新到项目烂尾》
《视频制作从满心欢喜到精神错乱》
《影视特效从前半生赚钱到后半生买药》
《Java从跨平台到跨行业》
《Ios开发从入门到下架》
《Android开发大全——从开始到转行》
《网络安全:从入门到告破》
《黑客攻防:从入侵到入狱》
《Mysql从删库到跑路》
《服务器运维管理从网络异常到硬盘全红》
《零基础学c语言，学完任然不会》
《汇编从性能提升到硬件飞升》 
《初学编程进公司从开发入门到赶出家门》
《电影技术支持从美术编程到少林寺》 （解决不了问题就解决提出问题的人）
横批:电影特效支持的前半生
或:前半生技术支撑，后半生肉体飞升
我靠，你看到这了还不点个赞，嘤嘤嘤，你太无情了​


小神明 1447 34 QK 0225小甜辛！

根据今天早上九点教科局紧急中考志愿填报会议，下面传达一下会议精神，请大家宣传，请九年级班主任落实到位：1、根据州里面志愿填报情况，我凯里市目前还有543人的高中指标未录取满，现在对于334分到501分学生，有自愿填报的，修改志愿的，补报志愿的，按照自愿原则，组织这部分学生马上登录系统填报；2、本次参与志愿补报的学生，对于之前填报的重新洗牌，按照分数优先，自愿优先原则进行，分数段的补录，包含公立，私立学校，但是已经签约私立学校的学生，想要改报公立学校的，请自行与私立学校做好商议；3、为照顾做出贡献的学生，对于特长生招生补录新补充：一、获得国家二级运动员且有证书的，参加本次中考考试的，成绩在245分以上可以补报，代表州市参加比赛，获得省，州级表彰的特长生，分数在275分以上的建议补报；二、已经参加各个学校术科考试且合格的学生，还没有被录取的，可以补报并择优录取；4、由于时间紧迫，各校分管校长将文件尽快发布解读，各班主任要亲自督促，对于这部分学生要宣传到位，指导好自愿参与的学生马上登录系统进行补报，以免错过录取时间

0117 KS
#王者荣耀 #夏日暴击 开局后羿回花木兰说:花木兰那么厉害，为什么不抽一个荣耀典藏？花木兰说:但凡兰陵王出个荣耀典藏，那我就可以抽花木兰的荣耀典藏了。我问:为什么一定要兰陵王出荣耀典藏你才可以抽呢？花木兰说:我爸不让呀，我爸说什么都要公平！！我说:嗯？啥？  兰陵王:同父异母的弟弟。我:哦～懂了。花木兰:明明你是我弟弟！！！兰陵王:别耍小孩子脾气，好好打游戏。花木兰:哼，那你承认你是我弟弟！兰陵王:好好好，认真对线。（同父异母的兄弟，有点好磕是怎么回事儿？） @快手热点(O40300129) @快手粉丝团(O1815060249) 7k+

作者大大，你长得这么好看，这么有气质，这么沉鱼落雁、国色天姿、齿白唇红、愁眉啼妆，如出水芙蓉、绰约多姿、国色天香、娇小玲珑、绝代佳人、眉目如画、眉清目秀、美如冠玉、花容月貌、靡颜腻理、明眸皓齿、千娇百媚、倾城倾国、螓首蛾眉、如花似玉、双瞳剪水、亭亭玉立、仙姿佚貌、小家碧玉、秀外慧中、夭桃秾李、仪态万方、手如柔玉 ，美丽闭月羞花   出水芙蓉    天姿国色   温柔可人   美丽动人   高贵冷艳  艳压群芳   眉清目秀 美若天仙 冰雪聪明温柔可人美若天仙 风华绝代 天生丽质.给个置顶好嘛[羞涩]

#王者荣耀 #夏日暴击 开局五六分钟，苏烈就说:你俩能不能不要吵了，这排位还打不打了，真的服了你们两个。在学校吵就算了。我今天这排位要是赢不了就怪你们。！！曜:那你还不得怪他。对面有蓝，他不要，非得要我的蓝，这怪谁！ 诸葛亮:我那不是没蓝了嘛。曜:那你没蓝了你就能理所应当的要我蓝了，你不知道回城吗？ 诸葛亮:你这。。。曜:我怎么了？我怎么了？从小就欺负我！苏烈:唉妈呀，服了这对儿了！瑶:从小长大，那就是青梅竹马喽？曜:他才不是什么青梅竹马，他是死对头！ 孙尚香，瑶:磕到了磕到了！！！ @快手热点(O40300129) @快手粉丝团(O1815060249)

#王者荣耀 #夏日暴击 马超:嘿，傻狗，一蓝先给我 ，我要带飞全场好吧！ 司马懿:那你跟我说说我一蓝给你了，我有什么好处？ 马超:嘿呀，你到底给不给？你不给我就开摆！ 司马懿:那随便你咯，哪次不是我带你飞？嗯？马超: 傻狗，快来帮我，我打不过他！（我中线都没蹭完就去上边了，确定是真爱了）马超:等会来接我，我在__饭店这里等你。 司马懿:你不回家吃饭？ 马超:昂，司马懿:我现在来。墨子:这是挂机的节奏啊。还好不是排位。西施:你们住一起？马超:不然呢？他很快的，不会挂太久。（:住一起？嘿嘿嘿嘿…………） @快手热点(O40300129) @快手粉丝团(O1815060249) （我正经人，你们也别想歪了）

#王者荣耀 开局一分钟，瑶对孙策说:打个招呼吧，别再有第二次错过了。孙策没有回她，过了两分钟，貂蝉说:林.你怎么还带治疗？不知道对抗不能带治疗吗？孙策说:忘了，你…… 之后就再也没说话。瑶跟我时，貂蝉说:不要等，你去追，好吗？瑶说:再等等吧，我还想…… 孙策说:你为什么总是把我推给别人？ 一整局下来， 孙策没有拿一个人头，貂蝉也没杀过瑶和孙策，结束后，貂蝉是金牌法师，emm…… 说了那么多，我只想说，我TM又输了一局，真服了你们这些老6！好好打游戏就行了，干嘛给老娘搞伤感 ¿¿¿ @快手热点(O40300129)

尊敬的作者：  您好，由于您的作品过于出色，现已被放上精选，希望您的作品能做得更好。                                     快手观众认证                  💮                         望置顶[柴犬]

1459
慢慢升起的希望与灿烂的烟火一起在幽暗的天空上炸裂，化作无数流星般的碎片，坠落在那些没有光亮的街角，那些荒凉的角落开始充斥着世间万物的欣喜。
所有人都在此刻都抬起了头，仰望自己储蓄的泪水消失在夜幕中，仰望那些琐碎的欢喜像一个个闪烁着的太阳将希望带给曾经的伤口，带给世界上被隐藏的没落，带给那些没有感受过爱的失望，他们的眼里充斥着新的光亮，藏的下更多的痛苦，留得住更美的未来。​

疯吧，闹吧，美好的时光都在这里。幼稚吗？可笑吗？校园的青春可不就是这样吗？单纯吧？社死吧？以后的你在回想起这时候你会发现。你永远也不会总有这样的勇气去做这里。这个时间，这这事儿！致：每一个大学毕业即将踏入社会的每一位同学。愿你们一路前程似锦。归来仍是那个在校园里肆无忌惮的释放着无处安放荷尔蒙的少年！​

1650
根据今天早上九点教科局紧急中考志愿填报会议，下面传达一下会议精神，请大家宣传，请九年级班主任落实到位：1、根据州里面志愿填报情况，我凯里市目前还有543人的高中指标未录取满，现在对于334分到501分学生，有自愿填报的，修改志愿的，补报志愿的，按照自愿原则，组织这部分学生马上登录系统填报；2、本次参与志愿补报的学生，对于之前填报的重新洗牌，按照分数优先，自愿优先原则进行，分数段的补录，包含公立，私立学校，但是已经签约私立学校的学生，想要改报公立学校的，请自行与私立学校做好商议；3、为照顾做出贡献的学生，对于特长生招生补录新补充：一、获得国家二级运动员且有证书的，参加本次中考考试的，成绩在245分以上可以补报，代表州市参加比赛，获得省，州级表彰的特长生，分数在275分以上的建议补报；二、已经参加各个学校术科考试且合格的学生，还没有被录取的，可以补报并择优录取；4、由于时间紧迫，各校分管校长将文件尽快发布解读，各班主任要亲自督促，对于这部分学生要宣传到位，指导好自愿参与的学生马上登录系统进行补报，以免错过录取时间

1644
2022年黔东南高中录取最低控制分数线出炉！凯里501分
黔东南联播 2022-07-19 10:30 发表于贵州
一、公办普通高中学校录取最低控制分数线：

县（市）
最低控制线
凯里市
501
麻江县
462
丹寨县
441
黄平县
440
施秉县
444
镇远县
371
岑巩县
425
三穗县
420
天柱县
435
锦屏县
419
黎平县
425
从江县
368
榕江县
428
雷山县
421
台江县
457
剑河县
431
二、全州民办普通高中学校录取最低控制分数线统一划定为300分。

 黔东南州教育局
2022年7月17日


0836
[置顶]【金蝉-​唐三​藏】为史诗品质限定皮肤，将于2022年7月22日0：00-9月22日23：59上线。2022年7月22日-2022年7月28日，首周价格为710点券（7月21日版本更新后-7月28日前往游戏内参加活动可获得【唐三藏专属178点券优惠卡】），最低532点券。2022年7月29日-2022年9月22日，价格为888点券。 ​

为什么进入2022年爱情科幻片市场获得巨大增长。
1自2019年新冠病毒爆发以来我国产业开始逐步线上化云端化 
2中美贸易摩擦，使得我国开始提前产业升级 为爱情科幻片奠定了技术基础。
3经济高速发展。群众普遍关心文化生活
4我国生育率下降 年轻人结婚成本普遍偏高。需要在网络寻找精神安慰
5拍摄于剪辑技术不断提高 增强市场竞争力。
总结 顺应时代因地制宜​

2022年7月21日 星期四
21
农历二零二二年 六月(大)廿三

壬寅虎年 丁未月 乙亥日

2217【国风学子沐子欣的个人空间-哔哩哔哩】 https://b23.tv/XaHdOtv
【别老看十二星座了，中国的“星空帝国”才叫精彩！详解中国传统星象体系【星空帝国系列】1-哔哩哔哩】 https://b23.tv/rj1mnBm 53+
【星空帝国系列】1——详解中国传统星象体系
PS：视频里的观星软件名叫“Stellarium”
完整文案会更新在同名公众号~欢迎来找我玩(◕ᴗ◕✿)~
天圆地方的概念其实是近代文化界为了自我否定才诞生。
【带你逛逛天帝宫殿！参透斗转星移！详解紫微垣【星空帝国系列】2-哔哩哔哩】 https://b23.tv/D8BVeEc
《周髀算经》阴阳之数，日月之法，十九岁为一章。四章为一蔀，七十六岁。二十蔀为一遂，遂千五百二十岁。三遂为一首，首四千五百六十岁。七首为一极，极三万一千九百二十岁。生数皆终，万物复始。​

【天帝每天去哪上班？带你逛逛“天庭”太微垣！【星空帝国系列】3-哔哩哔哩】 https://b23.tv/e9aH72c

【逛“天街”闹集市！这是星空中最热闹的地方！详解天市垣【星空帝国系列】4-哔哩哔哩】 https://b23.tv/OukywM6

古天文是华夏文明起源
华夏文明从伏羲、女娲、三皇五帝向下一脉相承，古人仰观天文、俯察大地、制定历法、确定农时、精细耕作、繁衍生息，我们的文明源头在于古天文，来自浩瀚银河。未来在哪里？我们的征途在星辰大海，这也是一脉相承的。​

纠正一下：不是简直是，完全可以肯定的说，天文就是中华文明的源头！

华夏文明的开端，就是源于大规模农业的需求，上古农业关乎族群生死，必须设法掌握天文，根据天文导出能够指导农业生产的历法。有专司天文的人员长期观测天使，久而久之就合以身相应，感天机而悟道，产生了整套修行方法以及深契宇宙本质的真正纹（文）明（引导灵性上升故曰"纹明"。西方那套打劫文化不是文明，而是"纹暗"，残害众生故，导人堕落故）。古人认为万事万物都是有其内在秩序的，即"纹、理"。
上有"天纹"，下有"地纹"，人间秩序应当与其"相应"，应的成果即"人纹"。后来"纹"与"文"通假，成了"天文"，"人文"。"地纹"没有沿用"文字"，而是取"理"字，成了"地理"，即"风水"。
人纹成果在当今的遗留，就是中医、命理、《易》和各种修道方法。
在上古农业社会，能否掌握天纹，决定着部落联盟的存亡。能"相应"天纹"的人，就被公推为圣王了。

贾连翔在《清华简最新研究结果》中说："“天下之数算，唯后之律。”由此可见，推步“数算”者便是宇宙的最高主宰“后帝”，而“五纪”其实也是根据数算建立起来的"。
"后帝建立宇宙系统的目的，其实是为了规范和指导地上的人事行用。"

这个"后帝"，又叫"纹帝"。"纹"，始于"天纹"也，他就是上古的部落共主，也就是掌握了天纹的人，在上古尊为圣人。​

《周髀算经》阴阳之数，日月之法，十九岁为一章。四章为一蔀，七十六岁。二十蔀为一遂，遂千五百二十岁。三遂为一首，首四千五百六十岁。七首为一极，极三万一千九百二十岁。生数皆终，万物复始。​

地心说或者日心说才是主流，旧唐书里面就有一行和尚等数学家批评儒家计算大地（地球）周长用跬步千里法，然后自已计算出大地实际周长，古人很早就知道地球是个球，宋代时候就对于地球维度划分完成了。
经度维度这两个词可不是凭空来的。 

负责销毁中国科技和历史记载的纪晓岚在销毁永乐大典后，写了故事集阅微草堂，里面故事有一个是，主角路上遇到几个人在讨论地球构造，几个人讨论后，一个道士拿核桃核举例说地球形状不是真的一个球 ，而是跟核桃一样，各地块大小不一，地球是个像核桃核的椭球体 ，才是​中土大​陆西高高低的原因。
然后举例子说地表水循环是，是下雨，雨水汇聚成河，河水汇聚回到大海，大海刮台风把水汽又吹回来。 

是的，这是纪晓岚写的。当然这理论不可能是纪晓岚发现的，纪晓岚销毁永乐大典，不知道看过多少明代科技书籍，知道这个不为奇。
真正厉害的是，成书与清中期的红楼梦里面有火轮船（明轮船）而明轮船是诞生与红楼梦之后的。传入中国更是要几十年以后，说明当时科技不断倒退的清朝依旧有些现在固定思维认为不可能的东西。​

所以要有自信，光是单论天文学，我国的天文观测历史和资料的丰富，可靠程度，还有依靠天文学制定的历法的科学性，精准度，可是世界之最，没有之一。我国之所以自古以来都是农业大国，天文学功不可没。甚至直到今天，制定的农历还能很好地工作，除了历朝历代的不断传承和修正，没有扎实的天文学基础可是整不来的。甚至“龙的传人”中的“龙”，最初指的不是神话生物，而是指天上的苍龙七宿，最早的“龍”字也是源自对苍龙七宿的象形，本意指的是苍龙七宿星象​

此言差矣，古人的天圆地方并不是我们理解的天圆地方，要知道那可是古文，我们不能用现在我们对于对汉语的认知和理解 去理解古人的话。
天圆地方从某种角度可以理解成，它在强调天与地的本质，就是天为阳天在上，地为阴地在下，而圆与方就是这种本质的一种物质的表现，是阳与阴的一种表现形式，这种形式有很多种理解，所以古人的天圆地方，就是对于天与地阴与阳的一种表述。​

古天文是华夏文明起源
华夏文明从伏羲、女娲、三皇五帝向下一脉相承，古人仰观天文、俯察大地、制定历法、确定农时、精细耕作、繁衍生息，我们的文明源头在于古天文，来自浩瀚银河。
未来在哪里？我们的征途在星辰大海，这也是一脉相承的。​



1444
短歌行
两汉：曹操
对酒当歌，人生几何！譬如朝露，去日苦多。慨当以慷，忧思难忘。何以解忧？唯有杜康。青青子衿，悠悠我心。但为君故，沉吟至今。呦呦鹿鸣，食野之苹。我有嘉宾，鼓瑟吹笙。明明如月，何时可掇？忧从中来，不可断绝。越陌度阡，枉用相存。契阔谈䜩，心念旧恩。月明星稀，乌鹊南飞。绕树三匝，何枝可依？山不厌高，海不厌深。周公吐哺，天下归心。

QK
星辰陨落
皆为梦影
血液绽放成了花
彼岸曼珠沙华
痴情为画
山间泉水滴答

携手天涯
风铃摇晃在山脚下
花瓣在树枝上咿呀
诉说着万千情话

雨中，拭泪的手帕
玫瑰发卡
远处冰冷的木篱笆
告别青涩年华

思念在午夜轻轻融化
凝聚痛苦一刹
消散，飘洒

0201

地震专题
快捷查询
历史查询
地震活动
关于我们
百度地图
天地图
                                                                                                                    关闭
您所使用的地图JS API版本过低，已不再维护，为保证地图基本功能正常使用，请尽快升级到最新版地图JS API。
 
1000 公里   
地图
卫星
© 2021 Baidu - GS(2019)5218号 - 甲测资字1100930 - 京ICP证030173号 - Data © 长地万方 & OpenStreetMap & HERE
最近一年地震:6.0级以上地震5.0级以上地震4.0级以上地震3.0级以上地震3.0级以下地震
震级(M)	发震时刻(UTC+8)	纬度(°)	经度(°)	深度(千米)	参考位置
3.7	2022-07-20 20:07:23	41.17	83.26	22	新疆阿克苏地区库车市
4.8	2022-07-20 10:33:13	44.46	87.15	23	新疆昌吉州昌吉市
5.3	2022-07-20 07:46:49	-4.20	101.95	20	印尼苏门答腊岛南部海域
3.4	2022-07-19 05:26:20	41.32	83.77	10	新疆阿克苏地区库车市
6.0	2022-07-19 02:40:32	78.75	5.20	20	挪威斯瓦尔巴群岛
3.1	2022-07-19 00:03:32	44.31	91.81	10	新疆哈密市巴里坤县
5.0	2022-07-18 20:22:48	33.10	69.65	20	阿富汗
3.0	2022-07-18 14:34:05	37.77	101.21	9	青海海北州门源县
3.7	2022-07-18 09:18:09	40.24	77.70	22	新疆克孜勒苏州阿图什市
4.6	2022-07-18 03:43:22	40.16	83.17	25	新疆阿克苏地区沙雅县
5.3	2022-07-17 20:58:37	-0.05	123.15	100	印尼苏拉威西岛附近海域
4.6	2022-07-16 19:30:47	47.81	85.54	20	哈萨克斯坦
3.2	2022-07-16 15:40:12	40.37	83.44	17	新疆阿克苏地区沙雅县
3.0	2022-07-16 13:50:34	40.35	83.58	20	新疆阿克苏地区沙雅县
3.0	2022-07-16 13:49:30	40.36	83.58	19	新疆阿克苏地区沙雅县
3.8	2022-07-16 09:59:04	40.93	78.09	8	新疆克孜勒苏州阿合奇县
3.1	2022-07-15 23:57:43	41.38	83.67	12	新疆阿克苏地区库车市
2.8	2022-07-15 20:19:35	30.91	102.99	19	四川阿坝州汶川县
2.8	2022-07-15 18:50:52	25.12	99.56	8	云南大理州永平县
5.8	2022-07-15 06:30:13	-2.10	-79.65	100	厄瓜多尔
3.0	2022-07-15 01:55:59	31.78	104.21	14	四川绵阳市北川县
5.6	2022-07-15 01:50:28	-15.20	166.65	10	瓦努阿图群岛
3.6	2022-07-14 18:04:49	39.97	75.52	20	新疆克孜勒苏州乌恰县
3.5	2022-07-13 12:06:57	36.00	106.09	16	宁夏固原市原州区
5.4	2022-07-13 07:36:19	-17.10	-71.25	80	秘鲁
6.6	2022-07-13 03:17:00	-22.70	-114.25	10	复活节岛地区
3.1	2022-07-13 02:29:10	41.93	80.82	12	新疆阿克苏地区温宿县
3.1	2022-07-12 18:20:00	37.54	78.65	14	新疆和田地区皮山县
3.4	2022-07-12 17:16:43	37.75	106.90	15	宁夏吴忠市盐池县
5.9	2022-07-12 05:10:49	-18.00	169.25	10	瓦努阿图群岛
5.8	2022-07-12 05:06:07	-18.00	169.05	10	瓦努阿图群岛
5.6	2022-07-11 06:20:00	18.85	147.15	20	马里亚纳群岛
3.2	2022-07-10 19:05:12	38.64	120.65	10	渤海海域
3.0	2022-07-10 09:31:33	35.67	76.79	10	新疆喀什地区塔什库尔干县
5.9	2022-07-09 07:36:07	18.80	146.95	20	马里亚纳群岛
3.6	2022-07-08 20:23:10	41.80	81.21	15	新疆阿克苏地区拜城县
3.4	2022-07-08 20:12:21	41.80	81.30	13	新疆阿克苏地区拜城县
3.4	2022-07-08 12:30:24	27.72	94.17	10	西藏山南市错那县
5.1	2022-07-08 09:01:46	-15.05	166.95	100	瓦努阿图群岛
3.0	2022-07-07 12:40:00	41.74	81.30	11	新疆阿克苏地区拜城县
3.1	2022-07-06 19:05:42	34.46	113.46	10	河南郑州市新密市
4.0	2022-07-05 13:08:23	38.73	73.76	100	新疆克孜勒苏州阿克陶县
3.2	2022-07-05 12:18:19	32.26	101.78	11	四川阿坝州马尔康市
3.2	2022-07-05 12:15:58	32.26	101.77	11	四川阿坝州马尔康市
3.0	2022-07-05 01:40:59	37.47	78.61	18	新疆和田地区皮山县
3.7	2022-07-04 22:59:57	40.93	78.09	10	新疆克孜勒苏州阿合奇县
4.4	2022-07-04 18:37:16	36.76	83.43	10	新疆和田地区民丰县
3.0	2022-07-03 10:26:07	40.94	78.10	10	新疆克孜勒苏州阿合奇县
5.2	2022-07-03 06:02:11	40.88	78.14	10	新疆克孜勒苏州阿合奇县
3.2	2022-07-03 03:40:20	40.88	78.18	10	新疆克孜勒苏州阿合奇县
4.3	2022-07-03 03:32:31	40.87	78.18	10	新疆克孜勒苏州阿合奇县
3.4	2022-07-03 00:39:30	37.47	78.56	10	新疆和田地区皮山县
5.9	2022-07-02 09:59:45	45.80	142.20	320	日本北海道地区
6.2	2022-07-02 07:25:17	26.85	55.30	10	伊朗
5.8	2022-07-02 07:24:14	26.80	55.10	10	伊朗
3.3	2022-07-02 05:58:51	37.57	78.56	9	新疆和田地区皮山县
6.1	2022-07-02 05:32:08	26.85	55.15	10	伊朗
5.1	2022-07-02 04:13:11	37.59	78.60	10	新疆和田地区皮山县
2.3	2022-07-01 16:03:01	39.67	118.92	10	河北秦皇岛市昌黎县
3.0	2022-07-01 08:37:54	41.04	83.62	10	新疆阿克苏地区沙雅县
5.8	2022-07-01 02:40:35	19.05	121.10	10	菲律宾群岛
3.4	2022-06-30 05:51:21	40.10	77.31	22	新疆克孜勒苏州阿图什市
5.0	2022-06-30 02:54:42	21.12	99.88	10	缅甸
3.1	2022-06-29 21:48:46	36.76	77.03	90	新疆喀什地区叶城县
5.3	2022-06-28 21:43:30	22.18	120.11	20	台湾屏东县海域
4.8	2022-06-28 21:34:59	22.18	120.12	20	台湾屏东县海域
3.0	2022-06-28 12:05:37	39.93	83.63	10	新疆阿克苏地区沙雅县
4.5	2022-06-28 06:03:23	22.09	120.20	34	台湾屏东县海域
4.7	2022-06-28 04:07:01	22.08	120.13	25	台湾屏东县海域
5.3	2022-06-28 03:17:35	-4.50	153.45	100	新爱尔兰地区
3.9	2022-06-27 16:22:03	41.70	81.15	10	新疆阿克苏地区拜城县
3.1	2022-06-27 02:51:41	33.49	121.19	19	江苏盐城市大丰区海域
4.1	2022-06-27 00:45:55	23.71	121.55	10	台湾花莲县海域
3.0	2022-06-26 13:21:52	36.11	77.46	10	新疆喀什地区叶城县
5.6	2022-06-26 10:02:33	-17.25	-74.00	10	秘鲁沿岸远海
4.9	2022-06-25 21:34:34	23.63	121.46	7	台湾花莲县
5.7	2022-06-25 11:37:14	26.65	54.20	10	伊朗
4.5	2022-06-25 10:27:18	23.61	121.48	10	台湾花莲县
5.7	2022-06-24 08:00:17	-21.10	-110.25	10	东太平洋海岭南部
4.9	2022-06-24 06:32:21	24.13	122.33	8	台湾花莲县海域
4.2	2022-06-24 04:21:21	23.59	121.50	10	台湾花莲县
5.1	2022-06-24 02:27:37	41.73	90.67	25	新疆吐鲁番市鄯善县
4.2	2022-06-23 05:02:43	23.63	121.53	10	台湾花莲县
2.0	2022-06-23 00:36:59	39.74	117.41	10	天津宝坻区
5.6	2022-06-22 13:01:18	-7.55	120.45	530	弗洛勒斯海
3.0	2022-06-22 06:44:07	32.27	101.82	11	四川阿坝州马尔康市
6.2	2022-06-22 04:54:36	32.95	69.48	30	阿富汗
5.9	2022-06-21 15:14:52	27.85	142.90	10	日本小笠原群岛
全球最新地震分布
最近一周全球地震活动分布（含USGS结果）
 
地震专题
2016-01-21 01:13:13 青海海北州门源县6.4级地震
2015-01-14 13:21:39 四川省乐山市金口河区5.0级地震
2014-12-11 05:03:44 台湾新北市附近海域6.2级地震
2014-10-14 11:51:37 萨尔瓦多沿岸近海7.2级地震
2014-10-07 21:49:39 云南省普洱市景谷傣族彝族自治县6.6级地震
更多

 
快捷查询
最近24小时内地震
最近48小时内地震
最近7天内地震
最近30天内地震
最近一年内地震
 
历史查询
时间： 
至　 
纬度：大于  　小于  
经度：大于  　小于  
深度：大于  　小于  
震级：大于  　小于  
 查询 
地震活动
最近一周地震活动分布图
最近一月地震活动分布图
更多

 
相关站点
中国地震局(CEA）
美国国家地震信息中心（NEIC）
美国地震联合会（IRIS）
更多

网站声明  |  京ICP备06028819-4号  |  联系我们：houjm@seis.ac.cn
Copyright 2009，All Rights Reserved. 中国地震台网中心 版权所有 复制必究

 

宜
结婚
领证
动土
安床
出行
旅游
理发
祭祀
解除
开光
嫁娶
开池
扫舍
塑绘
放水
整手足甲
忌
安葬
作灶
伐木
作梁
行丧
今

20220722 5 390624 WX970.94
❂1841 一把游戏看一次书。。。
 ↓0818 Ee 梦 银 混站  人无 自杀 族 解 又打 潜伏来杀 砍右手   北飘雪来 白茫茫一片 屏蔽车水库边来 时间线0357 0300↑
———————★☆———————
编录E1e 1841 一把游戏看一次书。。2334如果巅峰留不住，那就重走来时路！。 1017长江白鲟灭绝了 
↓0907歌未竟，​东方​白。​ 盗跖庄屩流誉后，更陈王奋起挥黄钺​。 0859所以“一万年太久，只争朝夕！” 0839痛，太痛了 0333打着右灯往左转 1651模糊吧  怎么把生活过成这样了  听过好多种声音  见过好多种风景  很多事情根本不可能释怀  祝你祝我祝过去祝明天↑

学习日记0722

世界线E1e
—————
1841 一把游戏看一次书。。。

2105 杨真家 烧烤叫了一支族的人来，非常热词。香气四溢飘来。
2102 -68 金蟾皮肤
1923 终于把今天的生姜装上车了。打算今晚出发去明天凌晨二点半去凯里
1832 37253 热。
1659 回家了。
1614 吃饭完 这次去世的是 杨真家妈妈的爸爸什么支书。有旁海镇政府送的花
1531 人在讨论学生考试学习等，想到了一起我刚上高中入学就先考试。以前不明白，现在知道了，初中高中，刚入就考试是，为了更加方便分班。。。......ʕ⸝⸝⸝˙Ⱉ˙ʔ,
1509 去围桌了。 1527 手机20%
1459 在大树下休息中。
1437 埋土 1442 回去了。。刚刚拍摄中没注意，有包糖直接扔进了我的胸口手随便拿了。
1425 到墓地了。非常热人们分得很散，1429 放埋 1433 关盖 墓朝向285
1410 小孩子们抢了许多。
1359 扔糖了。人们枪糖。。(♡°͈▵°͈)
1342 出发 1356 人山人海。
1333 穿礼衣的人们陆陆续续也来了。
1312 客人来了时不时放烟花爆竹。飘来烟火味。还落烟花碎片下来。
1304 许多客人陆陆续续来了。在路边等一起出发去埋，发现一个好大的灵芝。时不时会飘着绵绵的雾蒙蒙褐色。
1245 一族的空军他们也从凯里回来了，现在大概有二至三十人了
1229 多云阴
1202 干饭完。
1141 准备吃饭了。非常多人，热🥵
1048 到翁项了.。1122 到主人家 网络非常卡。-50。我们这一代的都戴孝。有带在左手上。有带头上，直系亲属披头上。
1035 通车了，后面3km开始泥清路。
0921 出发 1009 堵在路上了。倒沙 平土 压路 一气呵成...维修道路中。
0848 起床 大晴 25184
0022 准备睡觉了，₍ᐢ｡•༝•｡ᐢ₎
0006 杨真家许多客人同一辈的喧闹着有说有笑商量明天，明天还有事要去，需要早点休息睡觉😴
0005 百度笔记加载非常卡慢。脑

小神明
0721 0225 小甜辛！ 给黎叔叔写封信
2101#王者荣耀 #夏日暴击 #游戏 （你以为是三角恋？不不不，其实西施和瑶是CP，西施是男的，曜和西施是“兄弟”）瑶:你能不能和他把这个情侣标解了跟我绑呀！你要这样，那我走？ 西施:哎呀，恋人标是身外之物，绑那玩意儿干嘛？瑶:身外之物？那你还跟你兄弟绑？有本事你解了！西施:解干嘛，我才不要，哼！曜:他不愿意，你就不要说了嘛，。瑶:哟，你还帮他呢，你自己想，你是他对象还我是他对象，他每天晚上跟你连麦都不跟我连，受什么委屈了都跟你说，都不跟我讲，留我做什么？啊？曜:兄弟不就应该相互诉苦，相互解忧嘛！瑶:那我走？西施:那好吧，即然你执意要走，那我就不挽留了。。。瑶:哎哟，我去，我不理解我当时为什么要追你！西施:不知道。瑶: 你！我跟射手去了。曜:哈哈（记住这个词: “兄弟”） @快手粉丝团(O1815060249) @快手热点(O40300129)

2022年7月22日 星期五
22
农历二零二二年 六月(大)廿四

壬寅虎年 丁未月 丙子日

0928
浪淘沙·其一
刘禹锡（唐代）
九曲黄河万里沙，浪淘风簸自天涯。
如今直上银河去，同到牵牛织女家。

山中酬杨补阙见过
钱起
风恬日暖种药时，红泉翠壁薜萝垂。
幽溪鹿过苔还静，深树云来鸟不知。
青琐同心多逸兴，春山载酒远相随。
却惭身外牵缨冕，未胜杯前倒接䍦。

1116
今日游戏：一枝独秀
游戏时间:11:00-18:00，游戏期间请不要闲聊，请不要接【原创诗词】，不要接文句和赋句。
游戏规则：
接后半句任何（至少）一个字放在前半句，上家下半句所有字均不能放在句首，抽的字下半句不能出现。
例：
A：墨池飞出北溟鱼，（笔）锋杀尽中山兔。
B：弄（笔）偎人久，描『花』试手『初』。
C：见梨『花』『初』带夜月，海棠半含朝雨。
……
起句：我独不愿万户侯，惟愿一识苏徐州


宜
搬家
开业
入宅
开工
安床
出行
上梁
交易
开张
旅游
开市
出火
开光
移徙
立券
挂匾
忌
结婚
领证
安葬
作灶
理发
嫁娶
乘船
行丧
7

20220723 6 390625 WX852.94
❂1841 一把游戏看一次书!
———————★☆———————
编录E1e 2217 问天舱以就位。。2255遍身罗绮者，不是养蚕人​。十指不沾泥，鳞鳞居大厦​。雕栏玉彻今犹在，只是朱颜改。​
 1804虚拟的网络爱情，很多总是不达人意。有些人一旦相识，越是忍不住再靠近一点，但当走得太近的时候，怕有话想跟你说，却又说不出来。其实更害怕的是你有话跟我说，我却不知道怎么回答。网咯的时光悄然而逝，后来我终于变成了你喜欢的样子，只是你早已经不是当初的你了。是的，我们都已经回不去了，爱情也来不及了。到了另外一个城市，遇见了一些人，爱上一个人，倾尽了一世情！　　如果网咯里一个人是爱的开始，那么两个人是不是爱的终点？如果爱的故事最初是你，那么最后的结局是不是我们在一起？每一个人都在追，以前追寻你远去的脚步，现在追寻自己走过的足迹；每一个人都在等，以前是等待有一天你会喜欢上我，现在等待的是我不再喜欢你那天！　　网络中撕心裂肺的痛苦，最终不动声色地愈合，在漫长的时间里不知不觉偶然的念起。走过了这一段暗淡的孤独时光，终于在某一个转角处，遇见另一个坚强的自己。此后在一个艳阳高照的晴天里，再次进入网咯，登录那个熟悉又陌生的QQ号，在一次遇见另一个会发光的人，此后物已是人非，从此有你的地方不再有我。
 1229一心向明月，却如刀绞，可悲[em] 1552 搬时思考水与地的痕迹，这才多少年就出现了小小的水道与山谷。小小的系统了属于是。
一到八点就开始整理城市仪容仪表了。凌晨的人们与车辆几乎把道路都占了。

学习日记0723

世界线E1e
—————

2214 突然发现哔哩哔哩也提示评论IP了
2010 大晴热 31559 终于回到家了
1901 -100加油
1846 209.5元
1800 坐公交车回二商场停车场中
1751 -555 无人机  ，爷爷买完了。
1611 到未来城电信营业厅了，
1548 去看大疆无人机3 1588 有点贵
1010 来了一位，一样的。也是跟着大人来帮忙卖菜的。
0906 终于搬完了，八袋。( ๑ˊ•̥▵•)੭₎₎
0801 被城管赶了。(#°͈▵°͈)
0700 太阳出来了。
0644 有点困了。●_●. ​
0643 好家伙，刚刚来时发现发电机报警。现在打开引擎盖才发现两箱全部。脱落下来了。脱落下来了。水箱被发电机皮带边割开了，全是泡沫。化油器还可以只是掉落在旁边。恐后知后觉了。。┐(´-｀)┌
0606 天亮了，去找停车位。
0541 停车场
0536 车流量，渐渐变多了起来。
0524 搬完下车了 八袋。天渐渐亮了
0444 多云月亮时隐时现。 时间一分一秒的过去，一直找不到卖生姜的地方与渠道。焦虑停车位置等。
0428 到凯里了
0300 出发，月亮🌙
0238 满天星辰 26278 准备出发去凯里。

小神明
1151 QK 针锋对决

2245
其实宇宙的本质就是电脑上的数据
就像我们玩一命通关的游戏
我们在打boss时死了
电脑就会直接删除存档
这个游戏世界就不会继续演算下去
也就是人死啦
世界会直接定格
宇宙的时间也会在你死时永远凝固了
————
我们可以利用备份存档
继续玩下去
但是这已经和原来的存档属于不同的世界线
————
我们可以用mod把游戏里面的人物数据复制出来
然后放到另外的一个存档里面
让这个存档也生成一个相同的npc
————
你虽然死了
但是你毕竟曾经存在过这个世界
电脑已经把你的数据记录下来
程序猿有办法回复你的数据
可以直接把你复活过来
————
如果你乱开mod一个存档搞出两个自己
很可能就出bug
整个游戏直接崩毁
也就是说你们不要乱搞时间穿越
很容易出bug
出bug啦
程序猿写的宇宙程序
会出现很多未知的东西
游戏崩溃算好的
还能重开
如果坏档啦
那就整个宇宙都得重新恢复出厂设置
等于重新开档啦​

1247
通知:
从现在开始，无论是小区院内还是  其它场所，发现有死亡的小鸟、燕  子，一定要远离，不要用手触摸，  同时通知物业或给疾控中心打电  话，让他们处理。家里有孩子的-  定要强调，希望大家重视!
(禽流感或猴痘
提前预防美国又一轮生物战的开  始，@所有人，大家注意了!  转发到别的群通知。
看见不能飞，不能走，在地上挣扎  的鸟，千万不能抓，怕是猴痘传  染，有关社区己通知，望大家注  意、重视!!!

2022年7月23日 星期六
23
农历二零二二年 六月(大)廿五

壬寅虎年 丁未月 丁丑日

2253
13歲說這種話可能略顯幼稚，但30歲說的話就剛剛好[害羞]​

奥利给给
喵帕斯~


2220
君不见，百万青山埋忠骨，
滚滚长江浪涛盛，
黄河泥沙势未尽。
君不见，南京玄奘供奉碑，
数亿民众今犹在，
军国依旧枝头鹊！
真金白银育豺狼，
赔款割地当家首！
古来礼法多尊严，
未想廊上现小丑。
民声讨，群众怒，
敌将诡计且危看！

                          壬寅虎年六月廿五，大暑日

1102
浪淘沙·其二
刘禹锡〔唐代〕
洛水桥边春日斜，碧流清浅见琼砂。
无端陌上狂风疾，惊起鸳鸯出浪花。

1243
马上作
明.戚继光
南北驱驰报主情，江花边草笑平生。
一年三百六十日，多是横戈马上行。

望阙台
明.戚继光
十年驱驰海色寒，孤臣于此望宸銮。繁霜尽是心头血，洒向千峰秋叶丹。

登盘山绝顶
明.戚继光
霜角一声草木哀，云头对起石门开。
朔风边酒不成醉，落叶归鸦无数来。
但使雕戈销杀气，未妨白发老边才。
勒名峰上吾谁与，故李将军舞剑台。

1349
渔洋十二法第一法作业
《无题》
——草莓奶糖


青山只剩水云间
春去秋来花叶眠
不解诗情何处有
能传世上好多年


第二法作业

《家乡清晨》
——草莓奶糖
远山如黛云如丝，
碧水长流去不回。
却看轻舟飞入海，
一轮红日上高桅。


第三法作业
《见大雁有感》
——草莓奶糖

霜剑风刀原可哀
岁寒总向旧时台
别怀谁念草如璧
归雁盘旋往复来


第四法作业 《观海》
——草莓奶糖

滩沙如雪鸥声细
不尽奔流天水外
犹记当年盼雁归
一湾蓝泪出阿海


第五法作业
《初十夜纪事》
——草莓奶糖

天边三五星，
月过鸟无声。
犹记去年夜，
鱼龙满小城。




第六法作业如下

《夜游有感》
——草莓奶糖
瑟瑟兰桡月
离离青草亭
分明无一事
才见满天星


第七法作业
《出海》
—草莓奶糖
浪起如天崩
风舟似叶乘
此时真有胆
海岳任攀登

宜
祭祀
沐浴
平治道涂
修饰垣墙
馀事勿取
忌
今


20220724 7 390626 WX7.81
❂1403 Ee 理论者 2334 20220724142222
———————★☆———————
编录E1e 1632痛，太痛了！↓2217 问天舱以就位。。2255遍身罗绮者，不是养蚕人​。十指不沾泥，鳞鳞居大厦​。雕栏玉彻今犹在，只是朱颜改。​1229一心向明月，却如刀绞，可悲[em] 1552 搬时思考水与地的痕迹，这才多少年就出现了小小的水道与山谷。小小的系统了属于是。一到八点就开始整理城市仪容仪表了。凌晨的人们与车辆几乎把道路都占了。↑

学习日记0724
1616 【【自制】我做了一把 模 块 化 机 械 键 盘 !【软核】-哔哩哔哩】 https://b23.tv/Aqh19MG 1w+
这次做的是一个我一直很想要的理想键盘，项目资料等我休息一阵子整理完后会开源~

BGM：Summer、WE SURVIVED、Octopus
视频中用到的矩阵键盘解释片段来源：https://www.youtube.com/watch?v=vLGklanzQIc
视频中关于一些客制化键盘展示的片段来源：https://space.bilibili.com/21058820

世界线E1e
—————

1634 大晴 33957 有真家许多客人。


2305其实跟抖音是一样的，这就是短视频，10秒效应，10秒里你让人笑了觉得有意思，就够了，抖音大多数都是这么火起来的，这也就是为什么，火了没几天就开始被扒抄袭啊这啊那啊的，因为没有积累，10秒够你火起来，不够你火下去​

1640
1、据研究，每呼吸60秒，就减少1分钟寿命。
2、谁能想到，一名16岁少女，4年前只是一-位12岁少女。
3、中国人在睡觉时，大多数美国人在工作。
4、中国教英语方式有极大错误，在美国就连小学生都能说一口流利的英语。
5、如果你每天省下来一包烟钱，10天后你就能买10包烟。
6、当你左脸被打，你的右脸就不会痛。
7、 当蝴蝶在南半球拍了两下翅膀，它就会稍微飞高一些。
8、当你吃下了20碗米饭，换算下来竟然相当于摄入了20碗米饭的热量。
9、凡是每天憋尿过多的人，有高几率100年内死去!
10、人被杀，就会死!
11、帅的人看到这段话会赞，丑的会视而不见

反正闲的没事干，不如和我一起复制挨骂[doge][doge][doge]这​

2022年7月24日 星期日
24
农历二零二二年 六月(大)廿六

壬寅虎年 丁未月 戊寅日

2218
他们也曾历经红尘，风光过、平凡过，如今风烛残年却孤影于世，很难想像有一天昔日好友不在，亲人也不在，世界只剩下自己，周围的环境熟悉又陌生，这种孤独太让人难受了。
心脏停止，不是真正的死亡而是当世界没有人再记得你的时候，那才是真正的死亡。



1320
正解汉字：观
庭院零落花偶开
燕过无痕似君来
凉风浪漫帐帘卷
皓月空蒙云影白
窥牖谈笑戏北海
闭门静思守陋宅
天道混沌谁分晓
人情练达文章外

2333补↓
20220723 6 390625 WX852.94
1841 一把游戏看一次书!
———————★☆———————
编录E1e 2217 问天舱以就位。。2255遍身罗绮者，不是养蚕人​。十指不沾泥，鳞鳞居大厦​。雕栏玉彻今犹在，只是朱颜改。​
 1804虚拟的网络爱情，很多总是不达人意。有些人一旦相识，越是忍不住再靠近一点，但当走得太近的时候，怕有话想跟你说，却又说不出来。其实更害怕的是你有话跟我说，我却不知道怎么回答。网咯的时光悄然而逝，后来我终于变成了你喜欢的样子，只是你早已经不是当初的你了。是的，我们都已经回不去了，爱情也来不及了。到了另外一个城市，遇见了一些人，爱上一个人，倾尽了一世情！　　如果网咯里一个人是爱的开始，那么两个人是不是爱的终点？如果爱的故事最初是你，那么最后的结局是不是我们在一起？每一个人都在追，以前追寻你远去的脚步，现在追寻自己走过的足迹；每一个人都在等，以前是等待有一天你会喜欢上我，现在等待的是我不再喜欢你那天！　　网络中撕心裂肺的痛苦，最终不动声色地愈合，在漫长的时间里不知不觉偶然的念起。走过了这一段暗淡的孤独时光，终于在某一个转角处，遇见另一个坚强的自己。此后在一个艳阳高照的晴天里，再次进入网咯，登录那个熟悉又陌生的QQ号，在一次遇见另一个会发光的人，此后物已是人非，从此有你的地方不再有我。
 1229一心向明月，却如刀绞，可悲[em] 1552 搬时思考水与地的痕迹，这才多少年就出现了小小的水道与山谷。小小的系统了属于是。
一到八点就开始整理城市仪容仪表了。凌晨的人们与车辆几乎把道路都占了。

学习日记0723

世界线E1e
—————

2214 突然发现哔哩哔哩也提示评论IP了
2010 大晴热 31559 终于回到家了
1901 -100加油
1846 209.5元
1800 坐公交车回二商场停车场中
1751 -555 无人机  ，爷爷买完了。
1611 到未来城电信营业厅了，
1548 去看大疆无人机3 1588 有点贵
1010 来了一位，一样的。也是跟着大人来帮忙卖菜的。
0906 终于搬完了，八袋。( ๑ˊ•̥▵•)੭₎₎
0801 被城管赶了。(#°͈▵°͈)
0700 太阳出来了。
0644 有点困了。●_●. ​
0643 好家伙，刚刚来时发现发电机报警。现在打开引擎盖才发现两箱全部。脱落下来了。脱落下来了。水箱被发电机皮带边割开了，全是泡沫。化油器还可以只是掉落在旁边。恐后知后觉了。。┐(´-｀)┌
0606 天亮了，去找停车位。
0541 停车场
0536 车流量，渐渐变多了起来。
0524 搬完下车了 八袋。天渐渐亮了
0444 多云月亮时隐时现。 时间一分一秒的过去，一直找不到卖生姜的地方与渠道。焦虑停车位置等。
0428 到凯里了
0300 出发，月亮🌙
0238 满天星辰 26278 准备出发去凯里。

小神明
1151 QK 针锋对决

2245
其实宇宙的本质就是电脑上的数据
就像我们玩一命通关的游戏
我们在打boss时死了
电脑就会直接删除存档
这个游戏世界就不会继续演算下去
也就是人死啦
世界会直接定格
宇宙的时间也会在你死时永远凝固了
————
我们可以利用备份存档
继续玩下去
但是这已经和原来的存档属于不同的世界线
————
我们可以用mod把游戏里面的人物数据复制出来
然后放到另外的一个存档里面
让这个存档也生成一个相同的npc
————
你虽然死了
但是你毕竟曾经存在过这个世界
电脑已经把你的数据记录下来
程序猿有办法回复你的数据
可以直接把你复活过来
————
如果你乱开mod一个存档搞出两个自己
很可能就出bug
整个游戏直接崩毁
也就是说你们不要乱搞时间穿越
很容易出bug
出bug啦
程序猿写的宇宙程序
会出现很多未知的东西
游戏崩溃算好的
还能重开
如果坏档啦
那就整个宇宙都得重新恢复出厂设置
等于重新开档啦​

1247
通知:
从现在开始，无论是小区院内还是  其它场所，发现有死亡的小鸟、燕  子，一定要远离，不要用手触摸，  同时通知物业或给疾控中心打电  话，让他们处理。家里有孩子的-  定要强调，希望大家重视!
(禽流感或猴痘
提前预防美国又一轮生物战的开  始，@所有人，大家注意了!  转发到别的群通知。
看见不能飞，不能走，在地上挣扎  的鸟，千万不能抓，怕是猴痘传  染，有关社区己通知，望大家注  意、重视!!!

2022年7月23日 星期六
23
农历二零二二年 六月(大)廿五

壬寅虎年 丁未月 丁丑日

2253
13歲說這種話可能略顯幼稚，但30歲說的話就剛剛好[害羞]​

奥利给给
喵帕斯~


2220
君不见，百万青山埋忠骨，
滚滚长江浪涛盛，
黄河泥沙势未尽。
君不见，南京玄奘供奉碑，
数亿民众今犹在，
军国依旧枝头鹊！
真金白银育豺狼，
赔款割地当家首！
古来礼法多尊严，
未想廊上现小丑。
民声讨，群众怒，
敌将诡计且危看！

                          壬寅虎年六月廿五，大暑日

1102
浪淘沙·其二
刘禹锡〔唐代〕
洛水桥边春日斜，碧流清浅见琼砂。
无端陌上狂风疾，惊起鸳鸯出浪花。

1243
马上作
明.戚继光
南北驱驰报主情，江花边草笑平生。
一年三百六十日，多是横戈马上行。

望阙台
明.戚继光
十年驱驰海色寒，孤臣于此望宸銮。繁霜尽是心头血，洒向千峰秋叶丹。

登盘山绝顶
明.戚继光
霜角一声草木哀，云头对起石门开。
朔风边酒不成醉，落叶归鸦无数来。
但使雕戈销杀气，未妨白发老边才。
勒名峰上吾谁与，故李将军舞剑台。

1349
渔洋十二法第一法作业
《无题》
——草莓奶糖


青山只剩水云间
春去秋来花叶眠
不解诗情何处有
能传世上好多年


第二法作业

《家乡清晨》
——草莓奶糖
远山如黛云如丝，
碧水长流去不回。
却看轻舟飞入海，
一轮红日上高桅。


第三法作业
《见大雁有感》
——草莓奶糖

霜剑风刀原可哀
岁寒总向旧时台
别怀谁念草如璧
归雁盘旋往复来


第四法作业 《观海》
——草莓奶糖

滩沙如雪鸥声细
不尽奔流天水外
犹记当年盼雁归
一湾蓝泪出阿海


第五法作业
《初十夜纪事》
——草莓奶糖

天边三五星，
月过鸟无声。
犹记去年夜，
鱼龙满小城。




第六法作业如下

《夜游有感》
——草莓奶糖
瑟瑟兰桡月
离离青草亭
分明无一事
才见满天星


第七法作业
《出海》
—草莓奶糖
浪起如天崩
风舟似叶乘
此时真有胆
海岳任攀登
↑

宜
搬家
装修
开业
结婚
入宅
领证
开工
动土
安床
出行
安葬
交易
开张
旅游
求嗣
修造
祈福
祭祀
拆卸
开市
纳畜
成服
出火
除服
开光
嫁娶
移徙
立券
认养
栽种
挂匾
入殓
进人口
忌
今

20220725 1 390627 WX7.81
❂1901@哎嘿，有​IP属​地了唉​@2109 网络协议逐程承层之语言系统也匹配逻辑焉。2127 语言统一论
↓1403 Ee 理论者 2334 20220724142222↑
———————★☆———————
编录E1e 0710Σ( ￣□￣||)<​1858​em​oji看完都emo了​1848
土龙居寒门，紫相困戊辰。
华盖掩锋芒，阳刃扰本真。
一朝驿马开，武禄太府伸。
煞气朝穹斗，落日出沦沉。
秋霜接御剑，璇玑作栋梁。
羲和揽红莺，轩盖统梁文。
辅弼立宏宇，破贪成三方。
李花待日开，紫鳞起甲辰。
雷雳天地定，金甲拓八荒。
九州同一色，煊赫万世纲。
事罢返金阙，身名沧海藏。​
螣蛇乘雾隐真象，​紫微​星名扰鬼神。(螣蛇持世)
青龙见首不见尾，卯来冲空有其人。(应爻青龙)
白虎小丑癫露骨，不加遮掩暗意淫。(白虎暗合)
贲之大有藏光明，且去南山天上寻。​
↓1632痛，太痛了！↑

学习日记0725 
1345【东南警示来袭！八月戊申月注定不会平淡的月份-哔哩哔哩】 https://b23.tv/wxkn6O4 28+
1616 【【自制】我做了一把 模 块 化 机 械 键 盘 !
2112【科技宅小明的个人空间-哔哩哔哩】 https://b23.tv/JJejpdr
【合集·网络玩好了有多爽-哔哩哔哩】 https://b23.tv/KeM1xgf
世界线E1e
—————


2333 百度加载笔记非常非常快超级脑，阿里在也抽风了重复上传照片，背地PTP？(ꐦ°᷄д°᷅)(●･̆⍛･̆●) (▼ヘ▼#)
1812 回到家 大晴 热 35054
1742 今天有许多人的吃酒
1717 路还没修到这边，有一处大起伏，有许多车掉了护底板在旁边。属于事故多发地了属于是。(︎ ᐛ )
1708 上车回家，弟弟有点拿不动，中暑了。( •᷄⌓•᷅ )。放完回去帮弟弟，回来时 发现一位老奶奶在翻我的快递。我也不好意思说，我只是拿了一边的快递，发现我后一直说对不起你，我说没事没事就全拿上车了。₍ᐢ｡•༝•｡ᐢ₎
1641 到旁海，去拿快递。
1625 遇到谷陇的小轿车小轿车车。带两小孩谷陇小学的校服。
1618 等车中。
1685 34055 出发
0702 王者上头了又是通宵。

0001 O 70 70 ( ๑ˊ•̥▵•)੭₎₎


小神明 2314 78
2313 #王者荣耀 #元歌 #夏日暴击 变过所有人的样子 唯独变不出来她喜欢的样子.【为爱冲锋的勇土，你赢了吗？】 @快手热点(O40300129) @快手粉丝团(O1815060249)

0709
手机越来越不好用了，我明明调的夜间模式。幼菜却像阳光一样耀眼，明明下载了国家反诈中心APP，可是心还是被幼菜骗走了！[给心心][给心心]​

2022年7月25日 星期一
25
农历二零二二年 六月(大)廿七

壬寅虎年 丁未月 己卯日

2132QK
一夕如环，夕夕都成玦。
与你相遇后，我差点以为你就是我的未来了......但不管今后如何我以过客之名，祝你岁岁安澜，有能力爱自己，有余力爱别人
或许生活中真的需要一个精神寄托，哪怕无法相见！

1850
目标任务：昭告【@☯全界☯#%】，从现在起，所有系统立即执行以下任务。
｛
第壹步：立即执行任务，盘查一切【灵器☯灵兽】，全体进行重新封印。尤其是«玖龔㤎【​九宫​格】»，命令它重新变成【女娲娘娘】的项链，对【女娲娘娘】效忠。

第贰步：立即执行任务，召唤齐«玖色灵魂体»中的【☯祖龙灵魂体🐉☯祖凤灵魂体☯】雄雌配对，令此肆个【灵魂体】变成一对【耳环】，赠于【女娲娘娘】。

第叁步：立即执行任务，召唤齐«玖色灵魂体»中的【☯祖虎灵魂体☯】雄雌配对，令此贰个【灵魂体】变成一对【手环】，赠于【女娲娘娘】。

第肆步：立即执行任务，召唤齐«玖色灵魂体»中的【☯祖朱雀灵魂体☯】雄雌配对，令此贰个【灵魂体】变成一对【脚环】，赠于【女娲娘娘】。

第伍步：立即执行任务，召唤齐其余的«玖色灵魂体»中的【☯祖级灵兽的灵魂体☯】从此刻起，随时听从【女娲娘娘】的调令，任她所需。

第陆步：立即执行任务，召唤贰拾肆对«【灵魂界】最强夫妻战将»，令其轮流值守【女娲娘娘】的安保措施。

第柒步：立即执行任务，召唤【灵魂界】的最强御医级恩爱夫妻，马上全检〔【女娲娘娘】的灵魂体〕现状，然后立即诊治修复。

第捌步：立即执行任务，召唤【灵魂界】的最强【御林军】壹萬对恩爱夫妻，分散隐匿于【女娲娘娘】所在地的方圆百里之内，扼杀了一切觊觎【女娲娘娘】之人心。
〔注：她的天生老公我的«煤淄疚»可是狠缺料了！！！不妨让他们试试呗！！！老子还想当面对质她，我送的«情书💌»，她收到了【第几封了？？？】？？？怎么老是不回信的呢？？？😭😭😭😤😤😤🤬🤬🤬😓😓😓〕
｝
所有的一切：往后全部交给«系统»直接裁决即可，无需多言，我们夫妻谁管得着那么多【小祭品崽榀筓骁】的事情。

监督者：含有《【宇宙级«祖制级【〔创世造物〕婚姻现状】心智历劫簿»】善恶机制》的一切系统。

最终裁判者：『@※☯总综本源☯※#%』。
｝​

1723
陋室空堂，当年笏满床；衰草枯杨，曾为歌舞场。
蛛丝儿结满雕梁，绿纱今又糊在蓬窗上。说什么脂正浓，粉正香，如何两鬓又成霜？
昨日黄土陇头送白骨，今宵红灯帐底卧鸳鸯。
金满箱，银满箱，转眼乞丐人皆谤。
正叹他人命不长，那知自己归来丧！
训有方，保不定日后作强梁。择膏粱，谁承望流落在烟花巷！
因嫌纱帽小，致使锁枷扛，昨怜破袄寒，今嫌紫蟒长。
乱烘烘你方唱罢我登场，反认他乡是故乡。甚荒唐，到头来都是为他人作嫁衣裳！

1623
湖上杂诗
袁枚
葛岭花开二月天，游人来往说神仙。
老夫心与游人异，不羡神仙羡少年。

临江仙  惠州改前韵
九十日春都过了，贪忙何处追游。
三分春色一分愁。
雨翻榆荚阵，风转柳花球。

我与使君共白首，休夸少年风流。
佳人斜倚合江楼，
水光都眼净，山色总眉愁。

江上逢友人
杜牧
故国归人酒一杯，暂停兰棹共徘徊。
村连三峡暮云起，潮送九江寒雨来。
已作相如投赋计，还凭殷浩寄书回。
到时若见东篱菊，为问经霜几度开。

《一剪梅·红藕香残玉簟秋》
宋.李清照


红藕香残玉簟秋。轻解罗裳，独上兰舟。云中谁寄锦书来，雁字回时，月满西楼，花自飘零水自流。一种相思，两处闲愁。此情无计可消除，才下眉头，却上心头。

1427
浪淘沙·其四
刘禹锡〔唐代〕
鹦鹉洲头浪飐沙，青楼春望日将斜。
衔泥燕子争归舍，独自狂夫不忆家

宋·范公偁《过庭录》：“吴人孙山，滑稽才子也。赴举他郡，乡人托以子偕往。乡人子失意，山缀榜末，先归。乡人问其子得失，山曰：‘解名尽处是孙山，贤郎更在孙山外。’”
    题乌江亭
  唐代：杜牧
胜败兵家事不期，包羞忍耻是男儿。
江东子弟多才俊，卷土重来未可知。

0705
学习指南
《​C+​+从研发到脱发》
《C++从入门到放弃》
《Java从跨平台到跨行业》
《Ios开发从入门到下架》
《Android开发大全——从开始到转行》
《PHP由初学至搬砖》
《黑客攻防:从入门到入狱》
《Mysql从删库到跑路》
《服务器运维管理从网络异常到硬盘全红》
《服务器运维管理从网维到网管》
《Office三件套从入门到手写》
《Debug455个经典案例，让电脑开机蓝屏》
《零基础学c语言，学完负基础》
《Css从绘制框架到改行画画》
以上书籍阅读完后建议阅读《活着》[脱单doge]​


0707
萝莉控的宣言
托尔斯：萝莉不是因为美丽才可爱，而是因为可爱才美丽。
屠格涅夫：先相信自己，然后萝莉才会相信你。
哥白尼：人的天职在于勇敢探索萝莉。
​爱迪​生：萝莉控，就是99%的hentai，加上1%的真爱。
爱因斯坦：控萝莉比推倒萝莉更重要。推倒萝莉只是从生理上满足自私，而控萝莉则是需要审美和追求，这也标志着科学的真正进步。
托尔斯泰：萝莉控不是一种享乐，而是一种沉重的存在。
培根：萝莉就是力量。
[打call][打call][打call][打call][打call]​

身不在高，米四就行， 胸不在大，有型则灵， 斯是萝莉，为吾则侵。 洋装猫耳朵，小嘴大眼睛， 短发很俏丽，长发也飘逸。可以给糖果，玩亲亲。 无傲娇之乱耳，无御姐之劳形。 学校游泳池，公园小凉亭。 孔子云：何惧死刑
《刑 室 铭》[崩坏3_你好]​

女の子の身は高くなくて、靴下があって則ち美しくて、胸は大きくなくて、型があって則ち霊的で、斯は女の子で、私のために侵すのです。ワンピースの猫耳、口が小さくて目が大きい。短い髪は垢抜けていて、長い髪も飄々としている。マシュマロをあげたり、キスをしたり。学校の水泳室、公園の小さなあずまや。孔子「5年でスタート、最高は死刑」。​

首先我是萝莉控
其次我是萝莉控
然后我是萝莉控
接着我是萝莉控
最后我是萝莉控​

一萝笑颜甜我心，
心生向往萝相拥。
逢萝必赞恐不推，
狱中长辞终不悔。​

前不凸，后不翘，小小 a 杯，可笑可笑
摸不着，舔不到，小小女仆，不要不要
既不哭，也不闹，小小老婆，甚妙甚妙
亲不着，搂不到，单身一条，苦笑苦笑
腿一劈，腰一吊，精头上脑，奇妙奇妙
脸不红，心不跳，小小色批，想要想要
裤一提，嘴一笑，贤者附体，一手举报
你一笑，他一笑，手铐一套，别闹别闹
你在左，他在右，牢底坐穿，可笑可笑[doge]​

女友为萝而喜萝，未敢上街恐被捉
千言万语释不清，但她真是合法的​

👮:没事，跟我到警察局我陪你想​

我在监狱里蹲了7年，今天刑满释放，当我监狱门口看手机的时候，注意到这个up主，我回头看着看门狱警，狱警对我笑了笑，说:“好不容易出来一回，不多玩一会？”
我:“不了，晚上九点让刑警来抓我，还给我留着那间房，住惯了”
狱警:“要不让刑警十点去，你还可以多玩一会up主。”
我:“好，对了，让刑警拟好笔录，让法院提前做好备案，别像上一次一样手忙脚乱，还有让厨师留着我的那份饭，记住不要辣。”
狱警:“还是强·奸？”
我:“对，不过这次有七八个。”
狱警【笑容瞬间僵硬】:““……”
我:“我走了，可要记住去吩咐哦。”​


萝莉是一颗青涩的果，成熟了反而不好吃了
萝莉是一个女孩子最美好的年华，那可爱而美丽的容颜，那稚嫩而动听的嗓音，那天真而纯洁的笑脸，那娇小而玲珑的身体，喜欢那生气时而微鼓起的脸颊，喜欢那害羞时而微红的俏脸，喜欢那得到礼物时露出的开心表情，都透露出深深地魔力，让人为这着迷的魔力[doge]​

首先，我是萝莉控，其次，我是萝莉控，最重要的是，我是萝莉控[doge]
咳咳，说正经的，其实我对萝莉倒是没有涩涩的想法啦，就单纯想贴贴[doge]，现实中我有个小表妹，非常非常的可爱，跟她关系也比较好，一见面就抱她，不过过两年长大了估计就没那么亲了，虽然我是个猛男，但是却很喜欢抱着可爱的东西蹭[笑哭]​

凡是这种涉及可爱、萝莉的，我都必点评论，不为别的，因为生怕后台大数据认为我不感兴趣以后再不推送了！[doge]
                                                 ——幼菜幼爱玩​


1830
找个女朋友，要求如下：
性别:非男
年龄不能太大，2000岁以下。
籍贯最好是太阳系本地人。
种族最好是碳基生命，​硅基生​命的话，长得漂亮的话也勉强可以接受，纯能量体生命也可以。
相貌上没有太多要求。
身高不能太矮，10厘米以下的小人族不行，10米以上的巨人族也不行，不是我挑剔，实在是容易一不小心踩死对方，或者我被对面一不小心弄
死。
学历、工作之类的没有要求。
家庭背景方面，希望兄弟姐妹少点，限制在1000以下，所以虫族也就不在考虑范围内了。
欢迎看到这条信息的智慧生命给我留言。​


宜
解除
坏垣
馀事勿取
忌
今

20220726 2 390628 WX7.81
❂2338 @以圆为方我的世界基本也1849 @统一语言与逻辑门关系拟java
↓1901@哎嘿，有​IP属​地了唉​@2109 网络协议逐程承层之语言系统也匹配逻辑焉。2127 语言统一论↑↓1403 Ee 理论者 2334 20220724142222↑
———————★☆———————
编录E1e  0527人之道，损不足以奉有余​。1955台北开展大规模防空演习：警报响彻，民众抱头跪地躲避#海峡新干线  #台海时刻  #台湾防空演习  
↓0710Σ( ￣□￣||)<​1858​em​oji看完都emo了​1848土龙居寒门，紫相困戊辰。华盖掩锋芒，阳刃扰本真。一朝驿马开，武禄太府伸。煞气朝穹斗，落日出沦沉。秋霜接御剑，璇玑作栋梁。羲和揽红莺，轩盖统梁文。辅弼立宏宇，破贪成三方。李花待日开，紫鳞起甲辰。雷雳天地定，金甲拓八荒。九州同一色，煊赫万世纲。事罢返金阙，身名沧海藏。​螣蛇乘雾隐真象，​紫微​星名扰鬼神。(螣蛇持世)青龙见首不见尾，卯来冲空有其人。(应爻青龙)白虎小丑癫露骨，不加遮掩暗意淫。(白虎暗合)贲之大有藏光明，且去南山天上寻。​↓1632痛，太痛了！↑
学习日记0726 
↓1345【东南警示来袭！八月戊申月注定不会平淡的月份-哔1616 【【自制】我做了一把 模 块 化 机 械 键 盘 !2112【科技宅小明的个人空【合集·网络玩好了有多爽-哔↑

世界线E1e
—————


2034 与小跟弟弟玩王者
1847 杨真来玩迷你世界。
1735 起床
0522 王者星耀二1 多云霾 27051
0007 阿里上传失败Not Found脑也。
↓2333 百度加载笔记非常非常快超级脑，阿里在也抽风了重复上传照片，背地PTP？(ꐦ°᷄д°᷅)(●･̆⍛･̆●) (▼ヘ▼#)
↑

小神明 1742 85
1658 #王者荣耀 #游戏 #夏日暴击 刚开局，蔡文姬说:你怎么不回我信息啊？打王者也不叫我，这瑶是谁啊？马超:我为什么要回，又不是什么大事，她是我朋友。蔡文姬:你的信息我能秒回，你不能回？瑶，你去跟马可波罗吧。瑶:啊，好吧。马超（开麦）:别去，让她去，你有病吧，你以为谁都像你一样闲啊，是，我发信息你是秒回了，但又怎样，我逼你秒回的吗？你每天给我发那些鸡毛蒜事，你无不无聊啊，我很烦的，你知不知道。蔡文姬:你之前不是这样的，你要是闲我烦，你说就是了…马可波罗:唉，兄弟，说话别那么重，人家小姑娘都委屈了。马超（开麦）:委屈？她凭什么委屈？她在我朋友圈下面留下那些让人误会的话，我正在追的人来质问我，我的兄弟评论了我，她全加个遍，连对我有好感的女生她都要加，后面我兄弟都不跟我聊天了，那她怎么不想想我委不委屈？马可波罗:啊这。。。。蔡文姬:可是我只喜欢你，我加他们是我想更了解你，仅仅而已。 马超（开麦）:不是我说话难听，但你真的很拉垮，我谢谢你的喜欢，但是我希望从现在开始你不要再喜欢了，你这样让我有一种负罪感，你知道吗？瑶:呃。。。我跟法师。马可波罗:那你们这闺蜜标怎么到七级的呀？ 蔡文姬:是我……是我死缠烂打要让他跟我绑的，到七级，是因为我把所以的花都送给他了。金蝉:马可赶紧给我闭嘴，好好打游戏，行不行？马超（开麦）:出去把关系解了，我把所有的花都还给你，然后再删了。所有联系方式都给我删了。蔡文姬:好。。。。你真的很过分！马超（开麦）:我这人就这样，还有，别忘了我们一开始的身份就只是朋友，是你越界了。瑶:哎呀哎呀，别说了别说了，打游戏。（蔡文姬退出游戏）（不理解，为什么要用这种喜欢方式 "遗憾又廉价"还会让那个人反感……） @快手粉丝团(O1815060249) @快手热点(O40300129)

2022年7月26日 星期二
26
农历二零二二年 六月(大)廿八

壬寅虎年 丁未月 庚辰日

2000
【“可惜我是个念旧的人，怎么也走不出那个夏天。”-哔哩哔哩】 https://b23.tv/NpAiIsc 462+
什么是青春？青春是少年，是流淌的汗水，是满眼的星光，是那怎样都睡不够的午觉，还有那午后的热风。说到底，就是那怎么都回不去的盛夏，那是漫过盛夏的风，而青春是浪漫的代名词。
       敞亮的阳光明明晃晃地照进教室，老师在讲台上讲着枯燥乏味的教学题，窗外的蝉鸣无止无休，怎么也记不清楚数学公式，却对每一个昏昏欲睡的早晨印象极为深刻。初夏的微风徐徐拂过，几片叶子从树枝上缓缓掉落，日光透过绿叶细细碎碎地铺洒开来，却怎么也挡不住满满的少年感。
       在学校里，为了能够多见她两次，下课就冲出去制造偶遇，和朋友频繁说去买东西，遇到了会装作看不见，会假装淡定，但是心里却有无数小花在泛滥，没遇到，就会很失望，你的脚步总在追随她，做操时会偷偷望向她，在她看你那一刻用最快的速度回过头，看到她在身后会故意和朋友打闹，放慢时间，会去她的班门口偷偷看她一眼，看见她去厕所就会拉着朋友一起去厕所，虽然有点远，只要看到她好像就很开心，为她掉泪，为她做一切事不管任何结局如何，我们收获的经历真的太不容易，这让我想起一句话，自从遇见你，我所做的每一件事都是接近你，每个人也许经历过这些，我们把它叫做青春。
       岁月婉约了一切，时光的画笔缓缓落在青春记忆的彩色画卷上，此刻空中流华飞绽，思绪渐缓，曳回那年盛夏......
       夏日莅临了这座无名小城，晚风夹杂着燥热不安。浅浪微涛，白色纸帆；浪花拍岸，掠过脚边。砰！光芒绽放，琉璃映彩，升空的烟火，照亮你了的笑容，也照亮了心照不宣的暧昧。此刻，我只想靠近一点，再离你近一点，虽然短暂，我却幻想过永恒。烟花易冷，但是我会铭记于心，夏日祭的烟火就不会结束，当烟花在一瞬间照彻黑夜，艳丽的花火却不及你微笑的面容。这一刻，你的脸庞被它衬托得无比灿烂，我多想挽起你的手，让时间在这曼妙的几秒钟定格。然而烟花绽开得快，散去得也快，就像我们在一起的时光，转瞬即逝。如果还能见到你，我会对你说：你点亮了这个盛夏。
       烟火开始是夏日祭结束的铃声，是夏日的尾巴。我们相笑，我们相拥，这种清丝丝的感觉像夏日的溪水，温顺清甜。绚烂的光折射在你的眼眸中，投射着我们所爱的，所想的，所思的。青春的懵懂无知，情窦初开，简简单单，却又终身难忘。
      烟花的消逝，岁月的婉约。再度回首，青葱年华，或隐或现，回忆与懵懂的天真如烟花，绽放于空中，冲破夜的黑，打破夜的静…我们的梦想，信念…每一缕记忆重新与今日的平稳沉着交互相拥…青春茶，入口复杂难懂；入喉芬芳四溢。
“啪”
那是我离它最近的一次，浓浓的火药味包裹住空气里的皂香,在我身旁横冲直撞，星星点点向外迸溅,炸裂的响声时而厚重时而单薄, 汇成一个金黄的光点,再腾升出白亮的细线坠在摇曳的树枝上。
“砰砰砰”
不知道这是我胸腔跳动的心脏,还是花火镶嵌在墨色无殇的夜空里的心跳。
最后的烟火结束了，消逝在夜中，融于空中。手握得更紧了，但时间却慢慢消逝了…
      眼中那绚丽的花火闪烁着光影，烟花用生命换来了一刻的星空璀璨，同时也让我的青春充满多彩。
      眨眼即逝的花火在我的心里却已成为了永恒，它让我看到了夜晚的星空也并非都是一片黑暗，它让我知晓了夜晚的星空也可以如此美丽动人。
      曾经我们的身影在烟花下玩耍，追逐着那正在空中飘荡的萤火虫，清幽的月光为我们披上一层薄纱，在那个满是青春味道的年纪，与我们共同奔跑。
      梦境中的花火与我们一般，虽然回不去过往，但也能够绚烂未来。
       星光渐为晚霞的迷途往过，遗失在外的星空又在与黄昏来上一场邂逅。月光下行驶的列车缓慢地到站，疲惫不堪的心灵久违地踏上故乡。寻找着时光的颜色，烟花与流星的相遇柔和世界。落日余辉温柔地涂抹尽天空。浪潮的思念渐渐弥漫上的心头，而我却想把时光久久停留在夏夜的左岸。
       窗外聒噪的蝉鸣突然打断了我的思绪，一瞬间，我好像又回到了那个盛夏，风里带着浓烈的栀子花香的夏天。或许是想念曾经在一起的人，又或许是怀念从前一起看烟花的日子。带着些许遗憾和不舍，我含着泪挥手告别从前一溜烟就逃走的青春，尽管现在仍是意难平，如今都变成心中独自绽放的烟火，我就在某处静静地欣赏。
“绚烂的烟花在夜空中热烈的绽放，这个夏天还不算结束。”

“哎，你还得2019年的夏天嘛?”
好像很多人都在怀念​18年的夏​天哎，但是也有人至死怀念2019年的夏天
2019年的夏天有着橘子汽水味的天空，傍晚的风轻轻的吹动着
那年夏天刺激战场变成了和平精英 
很多人从P城转战到了王者峡谷
那时候没有疫情没有网络拽姐
内娱没有现在这么乱 圈子也都还挺干净
我也还只是个没什么忧愁的小学生
夜市大排档烧烤摊前人流络绎不绝
小龙虾和啤酒组成了最佳搭档 
那时候和父母之间没有那么多矛盾
经常晚上和父亲开着小电驴沿湖边兜风
有次车没电了 我们一路走走停停把车推回了家
迎着夏日薄荷色的晚风细碎地聊天说笑
夏天真的很甜  有绿豆冰沙 有冰淇淋甜筒 
有香甜的西瓜和十块钱三斤的桃子
有梅花糕 还有肥宅快乐水
易拉罐的打开瞬间降低了整个夏天的温度
可乐雪碧里冒出的气泡释放了最简单的快乐
那时还在玩mp，每天都能看到博主们更新很多有意思的视频，朋友们都还在，互相插科打诨吹彩虹屁，没有人像后来一样不辞而别
对啦，除此之外，还有很多甜甜的cp，那时候熬夜追心动的信号磕奇闻cp，那年夏天佟年遇见了韩商言，战哥遇到了一博，波妞遇见了宗介
暑假时喜欢睡午觉。温温柔柔懒懒洋洋的阳光， 透过枝丫斑斑驳驳的洒在打盹的夏目， 窗外时不时传来蝉鸣。 抱着香甜的冰镇西瓜， 窝在沙发上用勺子挖出心型 。你看呀， 吃个瓜都是爱你的形状
那年夏天除了有点热以外， 我还挺开心的。没有很大的学习压力，没有累的人际关系，也没有杂碎凌乱到伤害自己的烦恼，躺在床上开着空调偷偷熬夜刷手机，带着小零食快乐地蹦跶在学校斑驳的树影下，拎着扫把把班级的男同学从一楼追到四楼，躲在楼梯口吓人，放学后趁老师开会拉起窗帘K歌，把纸飞机飞到高高的天台上。我想起那年依偎在栏杆上装作不经意地看向他，难以自拔地犯着中二病，偶尔感叹于世界之大，笑着歪倒在好朋友的身上，少年还是印象里的少年。只一晃眼，三年就过去了
那时喜欢从网络上发现宝藏歌曲，很多的BGM代表了那年的夏天
想把自己放进冰箱 待上一天 没人阻挡 
是心动啊 糟糕眼神躲不掉
嘿李兰妈妈哇都去烤梅肉
三月春风仿佛又吹晚江 佳人挥袖抚琴一丝惆怅
夜里做了美丽的噩梦 想清醒我却抵不过心动
我可以躲进你的身体
我这一次 偏离了航道被黑夜吞噬
煮一壶生死悲欢祭少年郎 明月依旧何来怅惘
茕茕孑立 沆瀣一气 踽踽独行 醍醐灌顶
此去必经年 荒野寒暑换红颜​

大家都是被简介触动的吗？我不一样，我是被标题触动的。因为简介我都还没来得及看，刚看到标题的时候，心里感觉像是共鸣一样，仿佛看到了我自己......

我非常怀念2018年和2019年的夏天，如果非得选一个的话，那么我应该会选2018年的夏天。因为那是我过的第一个，也是最后一个，对于我来说，打心里发觉美好的夏天。

2018年的夏天，起初那会儿，我太孤独了，毕竟现实世界里的我，没有朋友可言，只能一个人一天到晚攥着手机玩。可即便我玩着手机，好像也不知道玩什么好，觉得玩手机也没意思。明明都没啥好玩的，但我还是只能选择玩手机，毕竟除了把暑假作业写完了以后，也没啥事去做的，最后还是只能选择去玩手机。

后来，因为一次偶然的机会，我在虚拟世界里遇到了，对于当时的我来说，算得上是“我生命里最重要”的人。就是我当时进了一个群，那个群里面有很多和我差不多年纪的同龄人。那段时日里，我和群里的人每天都会在群里谈天说地，或是随便聊聊天什么的，我心里其实还是蛮开心的。毕竟在现实世界里，不会有人能跟我这般谈天说地的，更不会有人能让我那么开心的。

在那个群里，我先先后后结识了三位女孩，我都是把她们当做我的知心朋友来看待的。起初呢，我每天都会与她们聊天，不过，因为我这个人实在没有过什么经历，搞的我每次与她们聊天，很容易就尬聊了，最后还得靠人家来解围。这个不重要，重要的还是因为，每当我倾吐心事，或是心里不好受，想要说说话的时候，她们都会来安慰我。每次安慰完我，我心里都挺感激的，毕竟在这现实世界里，没有人会对我说得出这般能够安慰我的话语的。

之后，因为各种各样的原因，三位女孩中的两位都已经离开了我，一位在2018年12月离开，而另一位是在2019年11月离开的。还剩下一位，尽管还在，但是我也不怎么和她聊天了。我很感谢她们，曾经带给我的，在现实世界里，永远也找寻不到的那份开心，能和她们谈天说地，还能在我伤心难过的时候来缓缓地安慰我。尽管这些都是在虚拟世界里所发生的，但是，这些对于我来说，都是我在现实世界里永远都不会遇到的，那份永远珍藏于心间的，且再也无法找回的美好。​

“那时候，我们十六七岁，没有智能手机，没有微信抖音，时间很慢，夏天很长，一首老歌唱了又唱，一些人会永远放在心上。­­­­­­－－－《​昨日青​空》​

人生的第一次心动，还来不及勇敢，便狼狈不堪。  -------《昨日青空-屠小意》​

如果那个夏天再长一点，我们是不是可以好好道别；如果我们好好说了再见，是不是真的可以再见。——《昨日青空》​

1910
【回村三天，二舅治好了我的精神内耗-哔哩哔哩】 https://b23.tv/0cW5xAk 14W+
这期视频的文案，真是看几遍也看不够的，愿称其为一种冷峻的幽默感。看似置身事外淡淡地叙述，偶有玩笑话穿插其间，文字背后的情感却足以动人至落泪。配合上几乎不加额外修饰的镜头画面，这部视频便不再是普通的视频，更像是一部微缩的​纪录​片，一场时长极短的电影，似乎有些乏善可陈，匆匆而过转眼就迎来结束，这又何其像是“普通人的一生”。​

很多电影小说里面都有类似的台词，“在这个宇宙之外，一定还有无数个同样的宇宙 ，包含我们所有可能性的集合。这样，我们没有完成的事，就会在某个宇宙里被完成，错误的选择也会被更正。”
大家经常会纠结过曾经的选择，比如好后悔当初怎么怎么做了。但三渣说的很精辟，“人不是机器不是程序，人不可能总是做出“正确”的选择，因为对人来说，很多事是分不出对错的。人生中无数这样的抉择决定了我们将去向何方，没有必要在事后去衡量自己是否选错了道路假设和后悔都没有意义。因为那些刹那间的决断，才真正决定了我们是谁。”
不管事情怎么样了，都无法改变了。再者，正因为你在那些个选择的关头做了那些选择，这决定了你是你自己。如果事事都能像你回溯地那样发展，做出那些你事后后悔没做的决定，你还是你自己吗？
不要后悔，向前看。拒绝内耗，尽量做起[OK]​

我本想说二舅的人生有种悲苦的浪漫，但又意识到，这样去评价也太浅薄了。​

​拉帮​套，旧俗，是指在过去由于丈夫患重病，不能抚养妻室、赡养老人时，在征得丈夫同意后，另外寻找一名心地善良的男人担负全家生活，丈夫去世后与此男人结为正式夫妻继续生活，现今这种习俗已近绝迹。​

平凡但是高贵。
这是我今年看过最高级的视频。
真实生活的图片配上幽默的文案，叙述了二舅的一生，像看了一篇名家的文学短篇小说。
第一次见识到了以视频作为载体，能呈现出这种高级的东西。
真的牛逼[支持]​

大家说这是文案 我觉得更像一篇会出现在小学课本上的一篇课文，从讲述一个人物，到传达一个道理，我很喜欢这一期视频，同时我在在想，如果这是一篇文章 那我会看完吗 我的接受信息能力是不是也在潜移默化中随着时代而变​

这行文，这语言，这背后的人和事。词藻不华丽但深邃，故事不跌宕起伏但引人入胜。世上第一快乐的人就是不需对别人负责的人，第二快乐的人就是从不回头看的人，遗憾谁没有呢。排除万难去争取胜利。看完的最后，替老人家淡淡的遗憾，又有淡淡的暖心。

中国人老说生老病死，但生死之间何苦又加个老病呢？这可不是上天的不仁，而是怜悯。不然我们每个人都在七八十岁却还康健力壮之年去世，那对这个世界该有多么的留恋呢？那不是更加的痛苦吗？从这个意义上来讲，老病是生死之间的必要演习。​

实际上二舅的才能注定他在什么方面都能有所建树，即使他因故没上大学，可他在修理方面真的是很厉害，家用电器玩具等都能修，还能做那么大那么精细的木匠活，这世上又有几人能做的这么优秀呢，二舅注定是天才，没上大学只是一个遗憾，他活出了自己的人生，又有个孝顺的女儿，我认为这就够了。​

谢谢，真的谢谢，你可能不知道这个视频给了我多大的勇气。我也上过大学，现在也是最好的年纪，但我真的很迷茫，前路就像是笼罩着一层巨大的烟幕。我想追梦，想过自已喜欢的生活，但这条路没有这么好走，也不像考公或找个稳定工作一样稳定“有钱途”。但我真的不想年纪轻轻就入土，我真的想拼一把，我想让自己以后老了不会觉得没年轻过，谢谢，真的谢谢，我想像二舅一样，不问来路，不记归途如，当最快乐的人。​

二舅的生活其实是中国人从2000年前一直以来延续过来的生活，我们总在嘲讽小农经济，可这小农经济却恰恰是中国人从基因中延续下来的。日出而作，日落而食，过好自己的生活，哪怕身处逆境，却从不失去看向太阳的决心。我觉得现代的社会观念有点过于西化了，诚然时代在进步，国家需要不断的发展，可是代价呢？我们已经把最简单的快乐寄托在电子产品中，人似乎被异化成为了工作的机器，再也找不回从前那种在夏天徒手捕捉到一只鸣蝉的快乐了，。突然想到毛不易的一句话，“谁说平凡不好呢？”，我们可能把金钱想的太重要了，还是多回家看看父母吧​

中国人都说生老病死，可生死之间何苦还要搁上个老病呢？这可不是上天的不仁，而是怜悯，不然我们每个人都在七八十岁却还康健之年去世，那对这个世界该有多么的留恋呢？那不是更加的痛苦？从这个意义上来讲老病是生死之间必要的演戏。

这个世界上第一快乐的人是不需要对别人负责的人，第二快乐的人就是从不回头看的人。
遗憾谁没有呢，人都是往往快死的时候才发现人生最大的遗憾就是一直在遗憾过去的遗憾。
遗憾在电影里是主角崛起的前戏，而在生活里是让人沉沦的毒药。都说人生最重要的不是胡一手好牌，而是打好这手烂牌，二舅这把烂牌，打的是真好​

这世界上第一快乐的人，是不需要对别人负责的人，第二快乐的人就是从不回头看的人，人往往是快死的时候才发现人生最大的遗憾，就是一直在遗憾过去的遗憾，遗憾在电影里是主角崛起的前戏，生活里是让人沉沦的毒药​

这是当代自媒体应该学习的视频！除了载体不同，这和《活着》《丰乳肥臀》等作品没什么两样。其他自媒体不仅要学习这种风格，还应当学习这种对待视频如对待艺术的态度！​

跟唐老师同年代生人，可以负责任的跟各位讲，那个年代的农村赤脚医生致残都不光是存在上一代病人，即使到了我们这一代，每个村仍然有致残致死的案例。
非发达地区的农村人寻医情况真正好起来，是近10年的事情，甚至近5年。
我们这个国家整体情况好起来也一样，以前真没眼看。上下五千年，如今才是那个人活得勉强像人的时代。
想回到某些时代的朋友们，珍惜当下吧。​

太真实了，放在这里反而……格格不入，就跟《​隐入烟​尘》一样，时时要面临被自证的风险，但事实就是，老实人的一辈子 有钱人的一下子 无能之人的一口叹息 有潜力之人的遥遥一瞥，生活是现实的，一心换一心，没有捷径。心疼姥姥，心疼二舅。希望他们幸福。希望姥姥能带上假牙。希望舅舅有更便携的拐杖，希望……住宿更便利，希望时代不忘记他们，希望他们仍然有用。​

观一人如观众生，观众生而见自我。up主的文笔让人折服和二舅的人生让人深思，谢谢你让我考研期间能看见这么好的作品！！！希望大家都能努力乐观的去热爱生活，再去生活​

1858
【【杭州现巨型彩虹】雷电与彩虹同框-哔哩哔哩】 https://b23.tv/n927KfX 621+
祥云趁晚霞不注意，看闪电劈彩虹🌈​
​地球o​l各种故障爆发，要关服了​
​灵气复​苏了，越来越适合修炼了​

0531
【帝都背后的风水故事（二）——历史上最大的布局-哔哩哔哩】 https://b23.tv/LgSqrC4 2+


0015 补↓
20220725 1 390627 WX7.81
1901@哎嘿，有​IP属​地了唉​@2109 网络协议逐程承层之语言系统也匹配逻辑焉。2127 语言统一论
↓1403 Ee 理论者 2334 20220724142222↑
———————★☆———————
编录E1e 0710Σ( ￣□￣||)<​1858​em​oji看完都emo了​1848
土龙居寒门，紫相困戊辰。
华盖掩锋芒，阳刃扰本真。
一朝驿马开，武禄太府伸。
煞气朝穹斗，落日出沦沉。
秋霜接御剑，璇玑作栋梁。
羲和揽红莺，轩盖统梁文。
辅弼立宏宇，破贪成三方。
李花待日开，紫鳞起甲辰。
雷雳天地定，金甲拓八荒。
九州同一色，煊赫万世纲。
事罢返金阙，身名沧海藏。​
螣蛇乘雾隐真象，​紫微​星名扰鬼神。(螣蛇持世)
青龙见首不见尾，卯来冲空有其人。(应爻青龙)
白虎小丑癫露骨，不加遮掩暗意淫。(白虎暗合)
贲之大有藏光明，且去南山天上寻。​
↓1632痛，太痛了！↑

学习日记0725 
1345【东南警示来袭！八月戊申月注定不会平淡的月份-哔哩哔哩】 https://b23.tv/wxkn6O4 28+
1616 【【自制】我做了一把 模 块 化 机 械 键 盘 !
2112【科技宅小明的个人空间-哔哩哔哩】 https://b23.tv/JJejpdr
【合集·网络玩好了有多爽-哔哩哔哩】 https://b23.tv/KeM1xgf
世界线E1e
—————


2333 百度加载笔记非常非常快超级脑，阿里在也抽风了重复上传照片，背地PTP？(ꐦ°᷄д°᷅)(●･̆⍛･̆●) (▼ヘ▼#)
1812 回到家 大晴 热 35054
1742 今天有许多人的吃酒
1717 路还没修到这边，有一处大起伏，有许多车掉了护底板在旁边。属于事故多发地了属于是。(︎ ᐛ )
1708 上车回家，弟弟有点拿不动，中暑了。( •᷄⌓•᷅ )。放完回去帮弟弟，回来时 发现一位老奶奶在翻我的快递。我也不好意思说，我只是拿了一边的快递，发现我后一直说对不起你，我说没事没事就全拿上车了。₍ᐢ｡•༝•｡ᐢ₎
1641 到旁海，去拿快递。
1625 遇到谷陇的小轿车小轿车车。带两小孩谷陇小学的校服。
1618 等车中。
1685 34055 出发
0702 王者上头了又是通宵。

0001 O 70 70 ( ๑ˊ•̥▵•)੭₎₎


小神明 2314 78
2313 #王者荣耀 #元歌 #夏日暴击 变过所有人的样子 唯独变不出来她喜欢的样子.【为爱冲锋的勇土，你赢了吗？】 @快手热点(O40300129) @快手粉丝团(O1815060249)

0709
手机越来越不好用了，我明明调的夜间模式。幼菜却像阳光一样耀眼，明明下载了国家反诈中心APP，可是心还是被幼菜骗走了！[给心心][给心心]​

2022年7月25日 星期一
25
农历二零二二年 六月(大)廿七

壬寅虎年 丁未月 己卯日

2132QK
一夕如环，夕夕都成玦。
与你相遇后，我差点以为你就是我的未来了......但不管今后如何我以过客之名，祝你岁岁安澜，有能力爱自己，有余力爱别人
或许生活中真的需要一个精神寄托，哪怕无法相见！

1850
目标任务：昭告【@☯全界☯#%】，从现在起，所有系统立即执行以下任务。
｛
第壹步：立即执行任务，盘查一切【灵器☯灵兽】，全体进行重新封印。尤其是«玖龔㤎【​九宫​格】»，命令它重新变成【女娲娘娘】的项链，对【女娲娘娘】效忠。

第贰步：立即执行任务，召唤齐«玖色灵魂体»中的【☯祖龙灵魂体🐉☯祖凤灵魂体☯】雄雌配对，令此肆个【灵魂体】变成一对【耳环】，赠于【女娲娘娘】。

第叁步：立即执行任务，召唤齐«玖色灵魂体»中的【☯祖虎灵魂体☯】雄雌配对，令此贰个【灵魂体】变成一对【手环】，赠于【女娲娘娘】。

第肆步：立即执行任务，召唤齐«玖色灵魂体»中的【☯祖朱雀灵魂体☯】雄雌配对，令此贰个【灵魂体】变成一对【脚环】，赠于【女娲娘娘】。

第伍步：立即执行任务，召唤齐其余的«玖色灵魂体»中的【☯祖级灵兽的灵魂体☯】从此刻起，随时听从【女娲娘娘】的调令，任她所需。

第陆步：立即执行任务，召唤贰拾肆对«【灵魂界】最强夫妻战将»，令其轮流值守【女娲娘娘】的安保措施。

第柒步：立即执行任务，召唤【灵魂界】的最强御医级恩爱夫妻，马上全检〔【女娲娘娘】的灵魂体〕现状，然后立即诊治修复。

第捌步：立即执行任务，召唤【灵魂界】的最强【御林军】壹萬对恩爱夫妻，分散隐匿于【女娲娘娘】所在地的方圆百里之内，扼杀了一切觊觎【女娲娘娘】之人心。
〔注：她的天生老公我的«煤淄疚»可是狠缺料了！！！不妨让他们试试呗！！！老子还想当面对质她，我送的«情书💌»，她收到了【第几封了？？？】？？？怎么老是不回信的呢？？？😭😭😭😤😤😤🤬🤬🤬😓😓😓〕
｝
所有的一切：往后全部交给«系统»直接裁决即可，无需多言，我们夫妻谁管得着那么多【小祭品崽榀筓骁】的事情。

监督者：含有《【宇宙级«祖制级【〔创世造物〕婚姻现状】心智历劫簿»】善恶机制》的一切系统。

最终裁判者：『@※☯总综本源☯※#%』。
｝​

1723
陋室空堂，当年笏满床；衰草枯杨，曾为歌舞场。
蛛丝儿结满雕梁，绿纱今又糊在蓬窗上。说什么脂正浓，粉正香，如何两鬓又成霜？
昨日黄土陇头送白骨，今宵红灯帐底卧鸳鸯。
金满箱，银满箱，转眼乞丐人皆谤。
正叹他人命不长，那知自己归来丧！
训有方，保不定日后作强梁。择膏粱，谁承望流落在烟花巷！
因嫌纱帽小，致使锁枷扛，昨怜破袄寒，今嫌紫蟒长。
乱烘烘你方唱罢我登场，反认他乡是故乡。甚荒唐，到头来都是为他人作嫁衣裳！

1623
湖上杂诗
袁枚
葛岭花开二月天，游人来往说神仙。
老夫心与游人异，不羡神仙羡少年。

临江仙  惠州改前韵
九十日春都过了，贪忙何处追游。
三分春色一分愁。
雨翻榆荚阵，风转柳花球。

我与使君共白首，休夸少年风流。
佳人斜倚合江楼，
水光都眼净，山色总眉愁。

江上逢友人
杜牧
故国归人酒一杯，暂停兰棹共徘徊。
村连三峡暮云起，潮送九江寒雨来。
已作相如投赋计，还凭殷浩寄书回。
到时若见东篱菊，为问经霜几度开。

《一剪梅·红藕香残玉簟秋》
宋.李清照


红藕香残玉簟秋。轻解罗裳，独上兰舟。云中谁寄锦书来，雁字回时，月满西楼，花自飘零水自流。一种相思，两处闲愁。此情无计可消除，才下眉头，却上心头。

1427
浪淘沙·其四
刘禹锡〔唐代〕
鹦鹉洲头浪飐沙，青楼春望日将斜。
衔泥燕子争归舍，独自狂夫不忆家

宋·范公偁《过庭录》：“吴人孙山，滑稽才子也。赴举他郡，乡人托以子偕往。乡人子失意，山缀榜末，先归。乡人问其子得失，山曰：‘解名尽处是孙山，贤郎更在孙山外。’”
    题乌江亭
  唐代：杜牧
胜败兵家事不期，包羞忍耻是男儿。
江东子弟多才俊，卷土重来未可知。

0705
学习指南
《​C+​+从研发到脱发》
《C++从入门到放弃》
《Java从跨平台到跨行业》
《Ios开发从入门到下架》
《Android开发大全——从开始到转行》
《PHP由初学至搬砖》
《黑客攻防:从入门到入狱》
《Mysql从删库到跑路》
《服务器运维管理从网络异常到硬盘全红》
《服务器运维管理从网维到网管》
《Office三件套从入门到手写》
《Debug455个经典案例，让电脑开机蓝屏》
《零基础学c语言，学完负基础》
《Css从绘制框架到改行画画》
以上书籍阅读完后建议阅读《活着》[脱单doge]​


0707
萝莉控的宣言
托尔斯：萝莉不是因为美丽才可爱，而是因为可爱才美丽。
屠格涅夫：先相信自己，然后萝莉才会相信你。
哥白尼：人的天职在于勇敢探索萝莉。
​爱迪​生：萝莉控，就是99%的hentai，加上1%的真爱。
爱因斯坦：控萝莉比推倒萝莉更重要。推倒萝莉只是从生理上满足自私，而控萝莉则是需要审美和追求，这也标志着科学的真正进步。
托尔斯泰：萝莉控不是一种享乐，而是一种沉重的存在。
培根：萝莉就是力量。
[打call][打call][打call][打call][打call]​

身不在高，米四就行， 胸不在大，有型则灵， 斯是萝莉，为吾则侵。 洋装猫耳朵，小嘴大眼睛， 短发很俏丽，长发也飘逸。可以给糖果，玩亲亲。 无傲娇之乱耳，无御姐之劳形。 学校游泳池，公园小凉亭。 孔子云：何惧死刑
《刑 室 铭》[崩坏3_你好]​

女の子の身は高くなくて、靴下があって則ち美しくて、胸は大きくなくて、型があって則ち霊的で、斯は女の子で、私のために侵すのです。ワンピースの猫耳、口が小さくて目が大きい。短い髪は垢抜けていて、長い髪も飄々としている。マシュマロをあげたり、キスをしたり。学校の水泳室、公園の小さなあずまや。孔子「5年でスタート、最高は死刑」。​

首先我是萝莉控
其次我是萝莉控
然后我是萝莉控
接着我是萝莉控
最后我是萝莉控​

一萝笑颜甜我心，
心生向往萝相拥。
逢萝必赞恐不推，
狱中长辞终不悔。​

前不凸，后不翘，小小 a 杯，可笑可笑
摸不着，舔不到，小小女仆，不要不要
既不哭，也不闹，小小老婆，甚妙甚妙
亲不着，搂不到，单身一条，苦笑苦笑
腿一劈，腰一吊，精头上脑，奇妙奇妙
脸不红，心不跳，小小色批，想要想要
裤一提，嘴一笑，贤者附体，一手举报
你一笑，他一笑，手铐一套，别闹别闹
你在左，他在右，牢底坐穿，可笑可笑[doge]​

女友为萝而喜萝，未敢上街恐被捉
千言万语释不清，但她真是合法的​

👮:没事，跟我到警察局我陪你想​

我在监狱里蹲了7年，今天刑满释放，当我监狱门口看手机的时候，注意到这个up主，我回头看着看门狱警，狱警对我笑了笑，说:“好不容易出来一回，不多玩一会？”
我:“不了，晚上九点让刑警来抓我，还给我留着那间房，住惯了”
狱警:“要不让刑警十点去，你还可以多玩一会up主。”
我:“好，对了，让刑警拟好笔录，让法院提前做好备案，别像上一次一样手忙脚乱，还有让厨师留着我的那份饭，记住不要辣。”
狱警:“还是强·奸？”
我:“对，不过这次有七八个。”
狱警【笑容瞬间僵硬】:““……”
我:“我走了，可要记住去吩咐哦。”​


萝莉是一颗青涩的果，成熟了反而不好吃了
萝莉是一个女孩子最美好的年华，那可爱而美丽的容颜，那稚嫩而动听的嗓音，那天真而纯洁的笑脸，那娇小而玲珑的身体，喜欢那生气时而微鼓起的脸颊，喜欢那害羞时而微红的俏脸，喜欢那得到礼物时露出的开心表情，都透露出深深地魔力，让人为这着迷的魔力[doge]​

首先，我是萝莉控，其次，我是萝莉控，最重要的是，我是萝莉控[doge]
咳咳，说正经的，其实我对萝莉倒是没有涩涩的想法啦，就单纯想贴贴[doge]，现实中我有个小表妹，非常非常的可爱，跟她关系也比较好，一见面就抱她，不过过两年长大了估计就没那么亲了，虽然我是个猛男，但是却很喜欢抱着可爱的东西蹭[笑哭]​

凡是这种涉及可爱、萝莉的，我都必点评论，不为别的，因为生怕后台大数据认为我不感兴趣以后再不推送了！[doge]
                                                 ——幼菜幼爱玩​


1830
找个女朋友，要求如下：
性别:非男
年龄不能太大，2000岁以下。
籍贯最好是太阳系本地人。
种族最好是碳基生命，​硅基生​命的话，长得漂亮的话也勉强可以接受，纯能量体生命也可以。
相貌上没有太多要求。
身高不能太矮，10厘米以下的小人族不行，10米以上的巨人族也不行，不是我挑剔，实在是容易一不小心踩死对方，或者我被对面一不小心弄
死。
学历、工作之类的没有要求。
家庭背景方面，希望兄弟姐妹少点，限制在1000以下，所以虫族也就不在考虑范围内了。
欢迎看到这条信息的智慧生命给我留言。​

↑


宜
祭祀
破屋
坏垣
治病
馀事勿取
忌
今

20220727 3 390629 WX7.81
❂ 0947 显示IP归属地大概也是权限分 0623“下定决心，不怕牺牲，排除万难，去争取胜利”​ 
2338 @以圆为方我的世界基本也1849 @统一语言与逻辑门关系拟java
↓1901@哎嘿，有​IP属​地了唉​@2109 网络协议逐程承层之语言系统也匹配逻辑焉。2127 语言统一论↑↓1403 Ee 理论者 2334 20220724142222↑
———————★☆———————
编录E1e 0623 “下定决心，不怕牺牲，排除万难，去争取胜利”​ 2119 当你们看见这条信息时，说明我已经与主世界断开连接了，最近几日又通宵上王者o了。所谓的猝死或许只是永生的一直途径。相信我我还没挂。可以抢救一的，只是心脏停止了而已。..，脑子的问题我会自己想办法的，只是睡觉啦而已。终有一天我会醒来，记着只要维持本生命体征，呼吸与血液循环.系.统就可以了。
-202207272243 黔东南客厅杨生记。2024 指定没你好果子吃 1913白鲟，See You again[大哭]​1057 XX仙人1550找我之前先看群公告2022年7月24日 00:49置顶670人已读 更正一下 所有人的数据我都有保存 如果FY占山长期不稳定或没有达到apex附加条件 Apex占山有权重新开启服务器
↓ 0527人之道，损不足以奉有余​。1955台北开展大规模防空演习：警报响彻，民众抱头跪地躲避#海峡新干线  #台海时刻  #台湾防空演习 ↑ 

学习日记0727 
0741 【苏打baka的个人空间-哔哩哔哩】 https://b23.tv/oGELYIo
【合集·【星空帝国系列】硬核科普！详解中国传统星象体系！-哔哩哔哩】 https://b23.tv/NTFrQMI 3+
1613重复重复重复看

世界线E1e
—————

2331 爆雨
2247 集天时之地利也，心态崩了。
2211 王者匹配算法呀，NB，故意的卡网络，匹配挂机队友，消极比赛等  。真会算计。心态。。。。。(눈‸눈)
2033 闪电与雷鸣。附近。。
2024 呵呵每一次到晋级赛都有演员，还美名其曰。
1855 终于打到晋级王者赛，昨天17点起床一直有空就玩到现在。
1535 吃西瓜啦两个。
1218 王者算法呀故意的，卡与匹配
0808 刚刚qq.com400+ 现在350+
0441 王者网络故意卡，很明显算法的，不冲钱买加速就卡，我喜欢英雄就卡，随便玩就不卡，故意搞心态。

小神明 1610 38
202207261146生日快乐， 原炀！

0946
给up的5条人生建议：
1.困了可以睡觉   2.饿了可以吃饭
3.渴了可以喝水   4.活着可以呼吸
5.结婚可以找我[脱单doge]​

2238据预报，27日午后到28日白天，遵义东部南部，铜仁、贵阳、毕节大部，六盘水、安顺、黔南、黔西南北部，黔东南州西北部局地有大雨或暴雨，雷雨中局地有8级以上大风。大家要关注天气预报，不要在山边、沟口、河边、低洼易涝地宿营逗留，严禁强行涉水过河，注意高空作业安全，严防高空坠物伤人事件发生。【省防指办公室 自然资源厅 水利厅 气象局 应急厅】

1500【贵广网络】尊敬的用户，这是贵州广电网络的智能短信温馨提醒，您家的电视费已到期，为避免影响收视，您可以关注微信公众号“贵州广电网络”进行充值，如已缴费，请忽略此信息。详询96789。退订回T

2022年7月27日 星期三
27
农历二零二二年 六月(大)廿九

壬寅虎年 丁未月 辛巳日

2257
【钟表削弱上帝，电视毁灭文明——二十分钟读懂《娱乐至死》-哔哩哔哩】 https://b23.tv/1qMash0 3K+
娱乐至死的可怕之处不在于娱乐本身，而在于人们日渐失去对社会事务进行严肃思考和理智判断的能力，在于被轻佻的文化环境养成了既无知且无畏的理性文盲而不自知。—— 尼尔 波兹曼 《娱乐至死》
蛮久之前收藏的一段话，没想到讲这本书了，现在看来这句话很深刻​

1553浪淘沙·其六
刘禹锡〔唐代〕
日照澄洲江雾开，淘金女伴满江隈。
美人首饰侯王印，尽是沙中浪底来。

◢◤◢◤◢◤◢◤◢◤◢◤ ◢◤◢◤◢◤前方高能！前方高能！◢◤◢◤◢◤ ◢◤◢◤◢◤◢◤◢◤◢◤◢◤◢◤◢◤◢◤◢◤◢◤ ◢◤◢◤◢◤挡住屏幕◢◤◢◤◢◤ ◢◤◢◤◢◤◢◤◢◤◢◤◢◤◢◤ ◢◤◢◤

1039
《江城子·乙卯正月二十日​夜记​梦》
                                  苏轼
         十年生死两茫茫，不思量，自难忘。千里孤坟，无处话凄凉。纵使相逢应不识，尘满面，鬓如霜。
          夜来幽梦忽还乡，小轩窗，正梳妆。相顾无言，惟有泪千行。料得年年肠断处，明月夜，短松冈。​


0742【手机灌液氮？零下196℃当场炸裂！让SOC体验原地感冒【科技达】-哔哩哔哩】 https://b23.tv/mM97K2j 1k+
*其余大型工程正在规划中 很快和各位股东见面*
*手机芯片性能不仅看散热 也要看软件+整体系统的调度调配*
***正常使用手机用户请勿模仿此操作 一个散热背夹就够了***
苏打你好，我是来自中国科学动物研究所的一名研究生，看到你我瞬间想到了一个课题。
众所周知，人类的行为会影响血液中肾上腺素和多巴胺的释放，但是对于不同交际行为所引起的肾上腺素和多巴胺释放的浓度变化还没有报道，因此我想加你微信，和你研究一下一起吃饭，散步，以及牵手时候的肾上腺素和多巴胺的分泌状况，以日常生活时的分泌量为参照组，相信这篇工作能对人们以后社交行为的分子生物动力学的研究有着指导意义。
这篇工作完成之后，我准备投在PNAS上，到时候挂你一个共同一作​


0630
【回村三天，二舅治好了我的精神内耗-哔哩哔哩】 https://b23.tv/SzasRpj 4W 1646W10.6W  202207250800 3.9W 
271.3W 340W 131.7W 111.9W
很媛舜想。根
怎么都历  不下来有
坑让别的乳的我现
国多系  己
不下来
中华人民共款屏及尚
UPaP
三男说:他公平
简介
评论3.9万
点我发弹幕
弹
2022年07月278 06:32:01
衣戈猜想
Cpu温度:47.1"C  W↑:0.28KB/s
当前电流:406mA  W↓:0.20KB/s
三已关注
175.8万粉丝
56  见观  IP雨地，北尔
热门回村三天，二舅治好了我的精神内耗
山全站排行榜最高第1名
当前排行榜
D1646.1万日10.6万2022-7-258:00923.8万+人正在看  BV1MN4y177PB未经作者授权禁止转载
农村
家庭
高能
情感
精神内耗
三农
农民
回家
记录
我的100种生活图鉴
不
271.3万
不喜欢
340万
131.7万
111.9万
曲我的普通生活不普通>
考研只要你学习就行了!
创作推广回橙啦
00:32
D25.4万  回471
一上鸣
“不要光赞美高耸的山峰，
平原和丘陵也一样不朽”​
遗憾在电影里是主角崛起的前戏
遗憾在生活里是让人沉沦的毒药​
这期视频的文案，真是看几遍也看不够的，愿称其为一种冷峻的幽默感。看似置身事外淡淡地叙述，偶有玩笑话穿插其间，文字背后的情感却足以动人至落泪。配合上几乎不加额外修饰的镜头画面，这部视频便不再是普通的视频，更像是一部微缩的​纪录​片，一场时长极短的电影，似乎有些乏善可陈，匆匆而过转眼就迎来结束，这又何其像是“普通人的一生”。​


1605
登录/注册下载豆瓣客户端
豆瓣 读书 电影 音乐 同城 小组 阅读 FM 时间 豆品
豆瓣社区
   搜索
首页 浏览发现 话题广场 
“夏日祭”的阴谋！日本企图偷国运？隐世高人深度揭秘
  泽海命理风水 2022-07-26 08:20:11
随着“南京玄奘寺供奉战犯牌位”事件的发酵，更多值得玩味的细节也逐渐浮出水面，令人不寒而栗。

就拿即将在国内多地举办的“夏日祭”来说吧，如果我们把所有计划搞“夏日祭”的城市，在地图上用线条连起来，就会发现，其形状酷似日本地图，其中还暗合北斗七星的方位。

 
对于日本这么一个厕所都能成神的国家来说，玩阴谋都是家常便饭了，他们费尽周折寻找代理人，在中国搞这么多场“夏日祭”，你要说背后没有点猫腻，没人会信！

那么，日本人到底打的什么主意呢？这就要从日本的“九菊一流”说起了。

“九菊一流”也称“九菊一派”，在日本可是凶名远扬。林正英曾经拍过一部《驱魔警察》，里面就有一个号称“九菊一派”传人的女人，林正英费了好大劲才把那个女人制服，令观众大呼过瘾。

  
其实真要说起来，“九菊一流”这个门派，还得管我们老祖宗传下来的风水术叫一声祖师爷呢。源于晋代的风水术，在隋唐时期达到鼎盛，进而辐射和影响到周边各国，其中，日本最为看重此术，多次派遣唐使前往长安，四处搜罗风水秘籍带回日本。

中国的风水术进入日本后，逐渐形成了一正一邪两大流派，正统的流派就是“阴阳师”，讲求明辨是非，以正道做法布阵、占卜阴阳，而另一个流派就是“九菊一流”，以菊花作为徽印，主修星象堪舆、奇门遁甲之术。

“九菊一派”行事乖张，等级森严，因此有人管它叫“风水界的黑社会”。其下设有四门九菊十二坛三十六社，天门总管门中所有事物，统领乾菊口、坤菊口、震菊口、艮菊口、巽菊口、坎菊口 、离菊口、兑菊口、开源菊口等十二坛，十二坛下又设三十六社。凡入教者，要在天照大神的雕像前立下“血怨誓”，然后服用秘制的“九菊酒”，从此就成为最忠心的死士，随时准备为门派赴死。

 
近百年间，九菊一流的势力逐渐渗透到东亚乃至东南亚多个国家和地区，在许多著名的风水事件背后，都隐藏着他们的影子。

1910年，日本迫使朝鲜签订了《日韩合并条约》，从此开始了对朝鲜长达35年的全面殖民统治。在此期间，日方派出一个特别行动小组，以“绘制新式军用地图”的名义，在朝鲜进行了为时一年多的勘测。

随后，日本将古代武士的刀具铸成铁钉，钉在了朝鲜皇宫大殿、汉城北岳山、开城松岳山、水原八达山、平壤大城山、金刚山、智异山等地，意图用“大日本最勇敢武士的灵魂”，镇住朝鲜半岛的龙脉。而那支“特别行动小组”，就是由多名“九菊加相”，即九菊一流的女性顶尖高手组成的。

 
在镇压朝鲜龙脉的同时，日本也在暗地里谋划着对中国的风水战。

当时，满清政府还没有垮台，进驻辽东一带的日军在几位“九菊加相”的带领下，摸进满清的龙兴之地——长白山，在那里同样钉下铁钉，钉死了满清的龙脉，同时，日方又在长白山修建了镜泊湖水电站，意图泄掉长白山的风水。

要知道，长白山可不是普通的龙脉，它与昆仑山、秦岭并称为“中华三大龙脉”，是三大龙脉中的“北龙”，风水界有句古话说：“龙带天池，则龙气必贵而绵远。”这说的就是长白山之龙脉。被日本人伤到北龙的龙脉后，华夏百年气运便落入谷底，这才有了后来的一系列灾难。

在侵华战争期间，日本一面在正面战场上步步紧逼，一面暗中派遣“九菊一流”的高手，带领“万里长城多田部队”“南京中山陵华中派遣军”“武汉华中冈村部队”“庐山山家部队”等多支特别行动队，分头前往国内各处龙脉，将万里长城的墙砖、泰山、庐山的石头、南京中山陵的石墙、明孝陵墓的墓砖，等等，偷运回日本国内，建成一座名为“八纮一宇”的妖塔。

 
这座妖塔的塔基由372块石头建成，绝大部分来自中国，另外还有一部分石头来自朝鲜、库页岛、秘鲁、新加坡、菲律宾等地。妖塔的四面还塑着四尊雕像，分别名为：和御魂、幸御魂、奇御魂、荒御魂。

在风水术中，塔的作用是镇压，比如杭州的雷峰塔，在民间传说中就是用来镇压白蛇的，秦皇岛昌黎县也有一座双阳塔，故老相传镇压着一头蛟龙。

那么，日本人用来自中国各地的石材建造这么一座塔，其狼子野心就不言而喻了，他们的目的，就是妄图镇压华夏的气运和龙脉，让我们永世不得翻身，世代成为日本的附庸和奴隶。

解放后，我国曾多次要求日本拆除“八纮一宇”妖塔，并归还那些珍贵的石料，但至今无果，甚至有些日本右翼势力嚣张地表示：“只要这些石材还压在塔底，你们的国运就不会复兴！”

叫嚣归叫嚣，日本人也还是打心底里害怕华夏复兴，毕竟，你曾经往死里欺负过的人，现在变得比你更强大了，而且还住在你家隔壁，天天抬头不见低头见，你说他们心里虚不虚？

所以，日本人的小动作一直没有停止过，“九菊一流”也一直在暗地里向中国进行渗透。

在这方面，最出名的案例就是位于上海陆家嘴的环球金融中心。这座大厦背后的投资商为日本的房地产发展商——森海外株式会社，其形状就像两把军刀托起一轮红日，其寓意不言而喻。

 
从风水术的角度看，上海环球金融中心利用左右两侧的菱面，汇聚了极强的煞气，而且，这座大厦比之前的上海第一高楼金茂大厦整整高了71.5米，如同一把锋利的军刀，威逼在陆家嘴的咽喉地带，形成了“一剑封喉局”。

每次太阳从东方升起之时，环球金融中心这把“军刀”就会凝聚煞气，向我们的黄浦江龙脉砍下致命的一刀！

风水典籍有云：“青龙刀刃入，金枯水止”。日本人布下这个阴险的风水局，其目的就是继钉死长白山“北龙”之后，再将中国三大龙脉的“南龙”斩首！

不过，华夏风水术毕竟是“九菊一派”的祖师爷，虽然近年来有些式微，但瘦死的骆驼还是比马大。在高层授意下，2008年，我们在环球金融中心隔壁动土兴建了一座更高的大厦——上海中心。

上海中心如同一条盘旋而升的巨龙，高度远超“军刀楼”，又位于“军刀楼”的西南方向，占据先天巽卦之位，形成“木气升腾”之象，不但泄掉了“军刀楼”强烈的煞气，还以“金生水、水生木”的五行生化之理，将煞气化为己用。

 
这样一来，日本处心积虑搞的“军刀楼”，不仅无法伤及“南龙”，反而变成了“南龙”的养料，我们的上海中心加上金茂大厦，成功地将“军刀”收入鞘中，缴了日本人的械——这下子，小日本可谓“赔了夫人又折兵”，贻笑大方耳！

但小日本贼心不死，这两年偷摸借“夏日祭”的名义，继续搞小动作。

祭祀祭祀，“祭”就是“祀”，所谓“夏日祭”，实际上就是给日本战犯祭祀和招魂的活动，而且，国内举办“夏日祭”的地方，又能连出北斗七星的布局，其心可诛！

 
在风水术中有这样的说法：“人有人气，地有地气，人伤其七脉而死，地破尽七关而散。”

哪七关呢？分别是云垦关、尚冂关、紫晨关、上阳关、天阳关、玉宿关和太游关，依次与北斗七星中的贪狼、巨门、禄存、文曲、廉贞、武曲、破军相对应。

但是，凡邪术必有反噬，所图越大，反噬越强！

只要破坏几个关键节点，让“夏日祭”举办不起来，“九菊一流”和小日本的邪术就自然告破了，而且，随之而来的反噬，也够他们喝上一壶的了。

比如日本火山大规模喷发...这是不是日本风水战失败后的反噬呢？别问我，问就是不知道。

 
自盘古开天，三皇定国，五帝开疆。凡国之大事，在祀与戎。男当泯躯祭国，即燹骨成丘，溢血江河，亦不可辱国之土，丧国之疆。士，披肝沥胆，将，寄身刀锋，帅，槊血满袖，王，利刃辉光。

七十多年前，我们的祖辈在正面战场上堂堂正正地赢了日本，在“戎”上击败了他们，七十多年后，我们这代人也有信心在“祀”上干趴下他们：

吾等无长幼尊卑，无先后贵贱，必同心竭力，倾黄河之水，决东海之波，征胡虏之地，剿倭奴之穴，讨欺汝之寇，伐蛮夷之戮。遂沧海横流，儿立身无愧，任尸覆遍野，唯精魂可依！

来自 豆瓣App
© 本文版权归 泽海命理风水 所有，任何形式转载请联系作者。

© 了解版权计划

  赞 转发 3  
 
 由谷歌提供的广告
回应 转发 赞 收藏
 
豆友5ZtW3-iAzI2022-07-26 10:33:11
日本人真阴损
 
小鱼儿2022-07-26 13:26:52
楼主有时间多多普及一些风水学知识。
 
水无葉（葉醬）2022-07-27 02:17:32
日本人太狠毒了
> 我来回应
 
泽海命理风水
 
 由谷歌提供的广告
泽海命理风水的最新日记  · · · · · ·  ( 全部 )
南京玄奘寺与吴啊萍，背后有何玄机？隐世高人深度揭秘  (7人喜欢)
慧剑斩前尘！算命二十多年的命理师总结的人生感悟！  (5人喜欢)
面对耗你心神的破败姻缘，该怎么办？资深命理师告诉你答案  (1人喜欢)
我们所处的世界是不是虚拟的？资深玄学师深度揭秘  (2人喜欢)
何等命格的女性，才能配得上优秀二字？【值得收藏】  (4人喜欢)
热门话题  · · · · · ·  ( 去话题广场 )
豆瓣野生艺术摄影大赛
2490.7万次浏览
考古陈旧的家庭录像带
新话题 · 347次浏览
那些沉睡在城市中的“烂尾楼”
176.5万次浏览
用文字画画
1.2万次浏览
我们由伤口构成
32.1万次浏览
那些歪打正着的创意菜品
新话题 · 2.1万次浏览
 
 由谷歌提供的广告
 广告
© 2005－2022 douban.com, all rights reserved 北京豆网科技有限公司关于豆瓣 · 在豆瓣工作 · 联系我们 · 法律声明 · 帮助中心 · 移动应用 · 豆瓣广告



0629 补 ↓
20220726 2 390628 WX7.81
2338 @以圆为方我的世界基本也1849 @统一语言与逻辑门关系拟java
↓1901@哎嘿，有​IP属​地了唉​@2109 网络协议逐程承层之语言系统也匹配逻辑焉。2127 语言统一论↑↓1403 Ee 理论者 2334 20220724142222↑
———————★☆———————
编录E1e  0527人之道，损不足以奉有余​。1955台北开展大规模防空演习：警报响彻，民众抱头跪地躲避#海峡新干线  #台海时刻  #台湾防空演习  
↓0710Σ( ￣□￣||)<​1858​em​oji看完都emo了​1848土龙居寒门，紫相困戊辰。华盖掩锋芒，阳刃扰本真。一朝驿马开，武禄太府伸。煞气朝穹斗，落日出沦沉。秋霜接御剑，璇玑作栋梁。羲和揽红莺，轩盖统梁文。辅弼立宏宇，破贪成三方。李花待日开，紫鳞起甲辰。雷雳天地定，金甲拓八荒。九州同一色，煊赫万世纲。事罢返金阙，身名沧海藏。​螣蛇乘雾隐真象，​紫微​星名扰鬼神。(螣蛇持世)青龙见首不见尾，卯来冲空有其人。(应爻青龙)白虎小丑癫露骨，不加遮掩暗意淫。(白虎暗合)贲之大有藏光明，且去南山天上寻。​↓1632痛，太痛了！↑
学习日记0726 
↓1345【东南警示来袭！八月戊申月注定不会平淡的月份-哔1616 【【自制】我做了一把 模 块 化 机 械 键 盘 !2112【科技宅小明的个人空【合集·网络玩好了有多爽-哔↑

世界线E1e
—————


2034 与小跟弟弟玩王者
1847 杨真来玩迷你世界。
1735 起床
0522 王者星耀二1 多云霾 27051
0007 阿里上传失败Not Found脑也。
↓2333 百度加载笔记非常非常快超级脑，阿里在也抽风了重复上传照片，背地PTP？(ꐦ°᷄д°᷅)(●･̆⍛･̆●) (▼ヘ▼#)
↑

小神明 1742 85
1658 #王者荣耀 #游戏 #夏日暴击 刚开局，蔡文姬说:你怎么不回我信息啊？打王者也不叫我，这瑶是谁啊？马超:我为什么要回，又不是什么大事，她是我朋友。蔡文姬:你的信息我能秒回，你不能回？瑶，你去跟马可波罗吧。瑶:啊，好吧。马超（开麦）:别去，让她去，你有病吧，你以为谁都像你一样闲啊，是，我发信息你是秒回了，但又怎样，我逼你秒回的吗？你每天给我发那些鸡毛蒜事，你无不无聊啊，我很烦的，你知不知道。蔡文姬:你之前不是这样的，你要是闲我烦，你说就是了…马可波罗:唉，兄弟，说话别那么重，人家小姑娘都委屈了。马超（开麦）:委屈？她凭什么委屈？她在我朋友圈下面留下那些让人误会的话，我正在追的人来质问我，我的兄弟评论了我，她全加个遍，连对我有好感的女生她都要加，后面我兄弟都不跟我聊天了，那她怎么不想想我委不委屈？马可波罗:啊这。。。。蔡文姬:可是我只喜欢你，我加他们是我想更了解你，仅仅而已。 马超（开麦）:不是我说话难听，但你真的很拉垮，我谢谢你的喜欢，但是我希望从现在开始你不要再喜欢了，你这样让我有一种负罪感，你知道吗？瑶:呃。。。我跟法师。马可波罗:那你们这闺蜜标怎么到七级的呀？ 蔡文姬:是我……是我死缠烂打要让他跟我绑的，到七级，是因为我把所以的花都送给他了。金蝉:马可赶紧给我闭嘴，好好打游戏，行不行？马超（开麦）:出去把关系解了，我把所有的花都还给你，然后再删了。所有联系方式都给我删了。蔡文姬:好。。。。你真的很过分！马超（开麦）:我这人就这样，还有，别忘了我们一开始的身份就只是朋友，是你越界了。瑶:哎呀哎呀，别说了别说了，打游戏。（蔡文姬退出游戏）（不理解，为什么要用这种喜欢方式 "遗憾又廉价"还会让那个人反感……） @快手粉丝团(O1815060249) @快手热点(O40300129)

2022年7月26日 星期二
26
农历二零二二年 六月(大)廿八

壬寅虎年 丁未月 庚辰日

2000
【“可惜我是个念旧的人，怎么也走不出那个夏天。”-哔哩哔哩】 https://b23.tv/NpAiIsc 462+
什么是青春？青春是少年，是流淌的汗水，是满眼的星光，是那怎样都睡不够的午觉，还有那午后的热风。说到底，就是那怎么都回不去的盛夏，那是漫过盛夏的风，而青春是浪漫的代名词。
       敞亮的阳光明明晃晃地照进教室，老师在讲台上讲着枯燥乏味的教学题，窗外的蝉鸣无止无休，怎么也记不清楚数学公式，却对每一个昏昏欲睡的早晨印象极为深刻。初夏的微风徐徐拂过，几片叶子从树枝上缓缓掉落，日光透过绿叶细细碎碎地铺洒开来，却怎么也挡不住满满的少年感。
       在学校里，为了能够多见她两次，下课就冲出去制造偶遇，和朋友频繁说去买东西，遇到了会装作看不见，会假装淡定，但是心里却有无数小花在泛滥，没遇到，就会很失望，你的脚步总在追随她，做操时会偷偷望向她，在她看你那一刻用最快的速度回过头，看到她在身后会故意和朋友打闹，放慢时间，会去她的班门口偷偷看她一眼，看见她去厕所就会拉着朋友一起去厕所，虽然有点远，只要看到她好像就很开心，为她掉泪，为她做一切事不管任何结局如何，我们收获的经历真的太不容易，这让我想起一句话，自从遇见你，我所做的每一件事都是接近你，每个人也许经历过这些，我们把它叫做青春。
       岁月婉约了一切，时光的画笔缓缓落在青春记忆的彩色画卷上，此刻空中流华飞绽，思绪渐缓，曳回那年盛夏......
       夏日莅临了这座无名小城，晚风夹杂着燥热不安。浅浪微涛，白色纸帆；浪花拍岸，掠过脚边。砰！光芒绽放，琉璃映彩，升空的烟火，照亮你了的笑容，也照亮了心照不宣的暧昧。此刻，我只想靠近一点，再离你近一点，虽然短暂，我却幻想过永恒。烟花易冷，但是我会铭记于心，夏日祭的烟火就不会结束，当烟花在一瞬间照彻黑夜，艳丽的花火却不及你微笑的面容。这一刻，你的脸庞被它衬托得无比灿烂，我多想挽起你的手，让时间在这曼妙的几秒钟定格。然而烟花绽开得快，散去得也快，就像我们在一起的时光，转瞬即逝。如果还能见到你，我会对你说：你点亮了这个盛夏。
       烟火开始是夏日祭结束的铃声，是夏日的尾巴。我们相笑，我们相拥，这种清丝丝的感觉像夏日的溪水，温顺清甜。绚烂的光折射在你的眼眸中，投射着我们所爱的，所想的，所思的。青春的懵懂无知，情窦初开，简简单单，却又终身难忘。
      烟花的消逝，岁月的婉约。再度回首，青葱年华，或隐或现，回忆与懵懂的天真如烟花，绽放于空中，冲破夜的黑，打破夜的静…我们的梦想，信念…每一缕记忆重新与今日的平稳沉着交互相拥…青春茶，入口复杂难懂；入喉芬芳四溢。
“啪”
那是我离它最近的一次，浓浓的火药味包裹住空气里的皂香,在我身旁横冲直撞，星星点点向外迸溅,炸裂的响声时而厚重时而单薄, 汇成一个金黄的光点,再腾升出白亮的细线坠在摇曳的树枝上。
“砰砰砰”
不知道这是我胸腔跳动的心脏,还是花火镶嵌在墨色无殇的夜空里的心跳。
最后的烟火结束了，消逝在夜中，融于空中。手握得更紧了，但时间却慢慢消逝了…
      眼中那绚丽的花火闪烁着光影，烟花用生命换来了一刻的星空璀璨，同时也让我的青春充满多彩。
      眨眼即逝的花火在我的心里却已成为了永恒，它让我看到了夜晚的星空也并非都是一片黑暗，它让我知晓了夜晚的星空也可以如此美丽动人。
      曾经我们的身影在烟花下玩耍，追逐着那正在空中飘荡的萤火虫，清幽的月光为我们披上一层薄纱，在那个满是青春味道的年纪，与我们共同奔跑。
      梦境中的花火与我们一般，虽然回不去过往，但也能够绚烂未来。
       星光渐为晚霞的迷途往过，遗失在外的星空又在与黄昏来上一场邂逅。月光下行驶的列车缓慢地到站，疲惫不堪的心灵久违地踏上故乡。寻找着时光的颜色，烟花与流星的相遇柔和世界。落日余辉温柔地涂抹尽天空。浪潮的思念渐渐弥漫上的心头，而我却想把时光久久停留在夏夜的左岸。
       窗外聒噪的蝉鸣突然打断了我的思绪，一瞬间，我好像又回到了那个盛夏，风里带着浓烈的栀子花香的夏天。或许是想念曾经在一起的人，又或许是怀念从前一起看烟花的日子。带着些许遗憾和不舍，我含着泪挥手告别从前一溜烟就逃走的青春，尽管现在仍是意难平，如今都变成心中独自绽放的烟火，我就在某处静静地欣赏。
“绚烂的烟花在夜空中热烈的绽放，这个夏天还不算结束。”

“哎，你还得2019年的夏天嘛?”
好像很多人都在怀念​18年的夏​天哎，但是也有人至死怀念2019年的夏天
2019年的夏天有着橘子汽水味的天空，傍晚的风轻轻的吹动着
那年夏天刺激战场变成了和平精英 
很多人从P城转战到了王者峡谷
那时候没有疫情没有网络拽姐
内娱没有现在这么乱 圈子也都还挺干净
我也还只是个没什么忧愁的小学生
夜市大排档烧烤摊前人流络绎不绝
小龙虾和啤酒组成了最佳搭档 
那时候和父母之间没有那么多矛盾
经常晚上和父亲开着小电驴沿湖边兜风
有次车没电了 我们一路走走停停把车推回了家
迎着夏日薄荷色的晚风细碎地聊天说笑
夏天真的很甜  有绿豆冰沙 有冰淇淋甜筒 
有香甜的西瓜和十块钱三斤的桃子
有梅花糕 还有肥宅快乐水
易拉罐的打开瞬间降低了整个夏天的温度
可乐雪碧里冒出的气泡释放了最简单的快乐
那时还在玩mp，每天都能看到博主们更新很多有意思的视频，朋友们都还在，互相插科打诨吹彩虹屁，没有人像后来一样不辞而别
对啦，除此之外，还有很多甜甜的cp，那时候熬夜追心动的信号磕奇闻cp，那年夏天佟年遇见了韩商言，战哥遇到了一博，波妞遇见了宗介
暑假时喜欢睡午觉。温温柔柔懒懒洋洋的阳光， 透过枝丫斑斑驳驳的洒在打盹的夏目， 窗外时不时传来蝉鸣。 抱着香甜的冰镇西瓜， 窝在沙发上用勺子挖出心型 。你看呀， 吃个瓜都是爱你的形状
那年夏天除了有点热以外， 我还挺开心的。没有很大的学习压力，没有累的人际关系，也没有杂碎凌乱到伤害自己的烦恼，躺在床上开着空调偷偷熬夜刷手机，带着小零食快乐地蹦跶在学校斑驳的树影下，拎着扫把把班级的男同学从一楼追到四楼，躲在楼梯口吓人，放学后趁老师开会拉起窗帘K歌，把纸飞机飞到高高的天台上。我想起那年依偎在栏杆上装作不经意地看向他，难以自拔地犯着中二病，偶尔感叹于世界之大，笑着歪倒在好朋友的身上，少年还是印象里的少年。只一晃眼，三年就过去了
那时喜欢从网络上发现宝藏歌曲，很多的BGM代表了那年的夏天
想把自己放进冰箱 待上一天 没人阻挡 
是心动啊 糟糕眼神躲不掉
嘿李兰妈妈哇都去烤梅肉
三月春风仿佛又吹晚江 佳人挥袖抚琴一丝惆怅
夜里做了美丽的噩梦 想清醒我却抵不过心动
我可以躲进你的身体
我这一次 偏离了航道被黑夜吞噬
煮一壶生死悲欢祭少年郎 明月依旧何来怅惘
茕茕孑立 沆瀣一气 踽踽独行 醍醐灌顶
此去必经年 荒野寒暑换红颜​

大家都是被简介触动的吗？我不一样，我是被标题触动的。因为简介我都还没来得及看，刚看到标题的时候，心里感觉像是共鸣一样，仿佛看到了我自己......

我非常怀念2018年和2019年的夏天，如果非得选一个的话，那么我应该会选2018年的夏天。因为那是我过的第一个，也是最后一个，对于我来说，打心里发觉美好的夏天。

2018年的夏天，起初那会儿，我太孤独了，毕竟现实世界里的我，没有朋友可言，只能一个人一天到晚攥着手机玩。可即便我玩着手机，好像也不知道玩什么好，觉得玩手机也没意思。明明都没啥好玩的，但我还是只能选择玩手机，毕竟除了把暑假作业写完了以后，也没啥事去做的，最后还是只能选择去玩手机。

后来，因为一次偶然的机会，我在虚拟世界里遇到了，对于当时的我来说，算得上是“我生命里最重要”的人。就是我当时进了一个群，那个群里面有很多和我差不多年纪的同龄人。那段时日里，我和群里的人每天都会在群里谈天说地，或是随便聊聊天什么的，我心里其实还是蛮开心的。毕竟在现实世界里，不会有人能跟我这般谈天说地的，更不会有人能让我那么开心的。

在那个群里，我先先后后结识了三位女孩，我都是把她们当做我的知心朋友来看待的。起初呢，我每天都会与她们聊天，不过，因为我这个人实在没有过什么经历，搞的我每次与她们聊天，很容易就尬聊了，最后还得靠人家来解围。这个不重要，重要的还是因为，每当我倾吐心事，或是心里不好受，想要说说话的时候，她们都会来安慰我。每次安慰完我，我心里都挺感激的，毕竟在这现实世界里，没有人会对我说得出这般能够安慰我的话语的。

之后，因为各种各样的原因，三位女孩中的两位都已经离开了我，一位在2018年12月离开，而另一位是在2019年11月离开的。还剩下一位，尽管还在，但是我也不怎么和她聊天了。我很感谢她们，曾经带给我的，在现实世界里，永远也找寻不到的那份开心，能和她们谈天说地，还能在我伤心难过的时候来缓缓地安慰我。尽管这些都是在虚拟世界里所发生的，但是，这些对于我来说，都是我在现实世界里永远都不会遇到的，那份永远珍藏于心间的，且再也无法找回的美好。​

“那时候，我们十六七岁，没有智能手机，没有微信抖音，时间很慢，夏天很长，一首老歌唱了又唱，一些人会永远放在心上。­­­­­­－－－《​昨日青​空》​

人生的第一次心动，还来不及勇敢，便狼狈不堪。  -------《昨日青空-屠小意》​

如果那个夏天再长一点，我们是不是可以好好道别；如果我们好好说了再见，是不是真的可以再见。——《昨日青空》​

1910
【回村三天，二舅治好了我的精神内耗-哔哩哔哩】 https://b23.tv/0cW5xAk 14W+
这期视频的文案，真是看几遍也看不够的，愿称其为一种冷峻的幽默感。看似置身事外淡淡地叙述，偶有玩笑话穿插其间，文字背后的情感却足以动人至落泪。配合上几乎不加额外修饰的镜头画面，这部视频便不再是普通的视频，更像是一部微缩的​纪录​片，一场时长极短的电影，似乎有些乏善可陈，匆匆而过转眼就迎来结束，这又何其像是“普通人的一生”。​

很多电影小说里面都有类似的台词，“在这个宇宙之外，一定还有无数个同样的宇宙 ，包含我们所有可能性的集合。这样，我们没有完成的事，就会在某个宇宙里被完成，错误的选择也会被更正。”
大家经常会纠结过曾经的选择，比如好后悔当初怎么怎么做了。但三渣说的很精辟，“人不是机器不是程序，人不可能总是做出“正确”的选择，因为对人来说，很多事是分不出对错的。人生中无数这样的抉择决定了我们将去向何方，没有必要在事后去衡量自己是否选错了道路假设和后悔都没有意义。因为那些刹那间的决断，才真正决定了我们是谁。”
不管事情怎么样了，都无法改变了。再者，正因为你在那些个选择的关头做了那些选择，这决定了你是你自己。如果事事都能像你回溯地那样发展，做出那些你事后后悔没做的决定，你还是你自己吗？
不要后悔，向前看。拒绝内耗，尽量做起[OK]​

我本想说二舅的人生有种悲苦的浪漫，但又意识到，这样去评价也太浅薄了。​

​拉帮​套，旧俗，是指在过去由于丈夫患重病，不能抚养妻室、赡养老人时，在征得丈夫同意后，另外寻找一名心地善良的男人担负全家生活，丈夫去世后与此男人结为正式夫妻继续生活，现今这种习俗已近绝迹。​

平凡但是高贵。
这是我今年看过最高级的视频。
真实生活的图片配上幽默的文案，叙述了二舅的一生，像看了一篇名家的文学短篇小说。
第一次见识到了以视频作为载体，能呈现出这种高级的东西。
真的牛逼[支持]​

大家说这是文案 我觉得更像一篇会出现在小学课本上的一篇课文，从讲述一个人物，到传达一个道理，我很喜欢这一期视频，同时我在在想，如果这是一篇文章 那我会看完吗 我的接受信息能力是不是也在潜移默化中随着时代而变​

这行文，这语言，这背后的人和事。词藻不华丽但深邃，故事不跌宕起伏但引人入胜。世上第一快乐的人就是不需对别人负责的人，第二快乐的人就是从不回头看的人，遗憾谁没有呢。排除万难去争取胜利。看完的最后，替老人家淡淡的遗憾，又有淡淡的暖心。

中国人老说生老病死，但生死之间何苦又加个老病呢？这可不是上天的不仁，而是怜悯。不然我们每个人都在七八十岁却还康健力壮之年去世，那对这个世界该有多么的留恋呢？那不是更加的痛苦吗？从这个意义上来讲，老病是生死之间的必要演习。​

实际上二舅的才能注定他在什么方面都能有所建树，即使他因故没上大学，可他在修理方面真的是很厉害，家用电器玩具等都能修，还能做那么大那么精细的木匠活，这世上又有几人能做的这么优秀呢，二舅注定是天才，没上大学只是一个遗憾，他活出了自己的人生，又有个孝顺的女儿，我认为这就够了。​

谢谢，真的谢谢，你可能不知道这个视频给了我多大的勇气。我也上过大学，现在也是最好的年纪，但我真的很迷茫，前路就像是笼罩着一层巨大的烟幕。我想追梦，想过自已喜欢的生活，但这条路没有这么好走，也不像考公或找个稳定工作一样稳定“有钱途”。但我真的不想年纪轻轻就入土，我真的想拼一把，我想让自己以后老了不会觉得没年轻过，谢谢，真的谢谢，我想像二舅一样，不问来路，不记归途如，当最快乐的人。​

二舅的生活其实是中国人从2000年前一直以来延续过来的生活，我们总在嘲讽小农经济，可这小农经济却恰恰是中国人从基因中延续下来的。日出而作，日落而食，过好自己的生活，哪怕身处逆境，却从不失去看向太阳的决心。我觉得现代的社会观念有点过于西化了，诚然时代在进步，国家需要不断的发展，可是代价呢？我们已经把最简单的快乐寄托在电子产品中，人似乎被异化成为了工作的机器，再也找不回从前那种在夏天徒手捕捉到一只鸣蝉的快乐了，。突然想到毛不易的一句话，“谁说平凡不好呢？”，我们可能把金钱想的太重要了，还是多回家看看父母吧​

中国人都说生老病死，可生死之间何苦还要搁上个老病呢？这可不是上天的不仁，而是怜悯，不然我们每个人都在七八十岁却还康健之年去世，那对这个世界该有多么的留恋呢？那不是更加的痛苦？从这个意义上来讲老病是生死之间必要的演戏。

这个世界上第一快乐的人是不需要对别人负责的人，第二快乐的人就是从不回头看的人。
遗憾谁没有呢，人都是往往快死的时候才发现人生最大的遗憾就是一直在遗憾过去的遗憾。
遗憾在电影里是主角崛起的前戏，而在生活里是让人沉沦的毒药。都说人生最重要的不是胡一手好牌，而是打好这手烂牌，二舅这把烂牌，打的是真好​

这世界上第一快乐的人，是不需要对别人负责的人，第二快乐的人就是从不回头看的人，人往往是快死的时候才发现人生最大的遗憾，就是一直在遗憾过去的遗憾，遗憾在电影里是主角崛起的前戏，生活里是让人沉沦的毒药​

这是当代自媒体应该学习的视频！除了载体不同，这和《活着》《丰乳肥臀》等作品没什么两样。其他自媒体不仅要学习这种风格，还应当学习这种对待视频如对待艺术的态度！​

跟唐老师同年代生人，可以负责任的跟各位讲，那个年代的农村赤脚医生致残都不光是存在上一代病人，即使到了我们这一代，每个村仍然有致残致死的案例。
非发达地区的农村人寻医情况真正好起来，是近10年的事情，甚至近5年。
我们这个国家整体情况好起来也一样，以前真没眼看。上下五千年，如今才是那个人活得勉强像人的时代。
想回到某些时代的朋友们，珍惜当下吧。​

太真实了，放在这里反而……格格不入，就跟《​隐入烟​尘》一样，时时要面临被自证的风险，但事实就是，老实人的一辈子 有钱人的一下子 无能之人的一口叹息 有潜力之人的遥遥一瞥，生活是现实的，一心换一心，没有捷径。心疼姥姥，心疼二舅。希望他们幸福。希望姥姥能带上假牙。希望舅舅有更便携的拐杖，希望……住宿更便利，希望时代不忘记他们，希望他们仍然有用。​

观一人如观众生，观众生而见自我。up主的文笔让人折服和二舅的人生让人深思，谢谢你让我考研期间能看见这么好的作品！！！希望大家都能努力乐观的去热爱生活，再去生活​

1858
【【杭州现巨型彩虹】雷电与彩虹同框-哔哩哔哩】 https://b23.tv/n927KfX 621+
祥云趁晚霞不注意，看闪电劈彩虹🌈​
​地球o​l各种故障爆发，要关服了​
​灵气复​苏了，越来越适合修炼了​

0531
【帝都背后的风水故事（二）——历史上最大的布局-哔哩哔哩】 https://b23.tv/LgSqrC4 2+


↑

宜
搬家
搬家
装修
结婚
入宅
领证
动土
安床
出行
订婚
安葬
旅游
理发
破土
修造
祭祀
拆卸
拆卸
订盟
纳畜
成服
出火
除服
开光
嫁娶
纳采
移徙
认养
栽种
作梁
挂匾
入殓
进人口
忌
开业
开工
开张
开市
掘井
开渠
造船
造桥
今

20220728 4 390638 WX7.81
❂1832@易统一一言论 以逻辑门时间线的新统一语言。。1339@ 傅里叶与天体运行论与圆承承与以地球为的各各道也，双同圆以交叉相遇点为动也。1835 自己吾悟得文理科之道也。
 ↓0947 显示IP归属地大概也是权限分 0623“下定决心，不怕牺牲，排除万难，去争取胜利”​ ↑
———————★☆———————
编录E1e 1643感情淡了 1733这歇后语真的 绝了！哇塞了1812​虽千万人吾往​矣——《孟子》​1835 自己吾悟得文理科之道也。2019工业和信息化部党组书记、部长肖亚庆同志涉嫌违纪违法，目前正在接受中央纪委国家监委审查调查。
↓0623 “下定决心，不怕牺牲，排除万难，去争取胜利”​ 2119 当你们看见这条信息时，说3明我已经与主世界断开连接了，最近几日又通宵上王者o了。所谓的猝死或许只是永生的一直途径。相信我我还没挂。可以抢救一的，只是心脏停止了而已。..，脑子的问题我会自己想办法的，只是睡觉啦而已。终有一天我会醒来，记着只要维持本生命体征，呼吸与血液循环.系.统就可以了。
-202207272243 黔东南客厅杨生记。2024 指定没你好果子吃 1913白鲟，See You again[大哭]​1057 XX仙人↑

学习日记0728 2031科技site.sciping.com​
0224 听人类简史 1354 重复听【带你逛逛天帝宫殿！参透斗转星移！详解紫微垣【星空帝国系列】2-哔哩哔哩】 https://b23.tv/pTfLBDq 1+ p1 8+ p2-5 1+ 
【【在读中华家】1.2 五四运动为什么要“打倒孔家店”？！！#儒家-哔哩哔哩】 https://b23.tv/yUlWK9r 1+
1828重复看系列

世界线E1e
—————

1936 微微雨 天异象 长虹
1856 语言统一理论之一道可道非常道
1835 自己吾悟得文理科之道也。
1652 O71 84
1508 O70 97
1257 起床   多云阴 26579 新的一天平平常常又起床了。
0144 王者就这样吧 黔东南e.天问 至少功成名就之前永远不会玩王者了！
谢谢算法的匹配。ପ( ˘ᵕ˘ ) ੭ ☆














1737专科：1.12亿
本科：0.94亿
硕士：0.1亿
博士：77万​

1622据预报，28日夜间到29日白天，省的东部和南部地区阴天有阵雨或雷雨，局部大雨或暴雨，个别乡镇大暴雨。预报强降雨落区发生山洪地质灾害、中小河流洪水、城镇内涝等灾害风险高。大家要关注天气变化，不要在山边、沟口、河道水边、低洼易涝地带宿营逗留，严禁强行涉水过河，主动防灾避险。【省防指办公室 自然资源厅 水利厅 气象局 应急厅】

2022年7月28日 星期四
28
农历二零二二年 六月(大)三十

壬寅虎年 丁未月 壬午日

2021
中华人民共和国工业和信息化部（简称：工业和信息化部，工信部），是根据2008年3月11日公布的国务院机构改革方案，组建的国务院组成部门。【13】工业和信息化部主要职责为：拟订实施行业规划、产业政策和标准；监测工业行业日常运行；推动重大技术装备发展和自主创新；管理通信业；指导推进信息化建设；协调维护国家信息安全等。作为行业管理部门，主要是管规划、管政策、管标准，指导行业发展，但不干预企业生产经营活动。在中国的重点大学中，工信部直属高校共7所，工信部共建高校共5所。
来自百度百科​

1623
【真的不是假背景-哔哩哔哩】 https://b23.tv/QKuSnqs 1k+
人像的分辨率低于背景……用模糊的镜头语言体现出了祖国大好河山的美丽……甚至不惜以身证道
​阿力​木，现在的你，真的很温柔![小电视_太太喜欢]​

1301

浪淘沙·其七
刘禹锡〔唐代〕
八月涛声吼地来，头高数丈触山回。
须臾却入海门去，卷起沙堆似雪堆。

：余社官方诗词推荐：
玉蝴蝶 · 望处雨收云断
宋柳永
望处雨收云断，凭栏悄悄，目送秋光。晚景萧疏，堪动宋玉悲凉。水风轻、蘋花渐老；月露冷、梧叶飘黄。遣情伤，故人何在？烟水茫茫。
难忘，文期酒会，几孤风月，屡变星霜。海阔山遥，未知何处是潇湘？念双燕、难凭远信；指暮天、空识归航。黯相望，断鸿声里，立尽斜阳。

《念头》

艾辛

比如说有一层薄雾
趁着有乌云的帮助
虽然无法阻挡明亮，却能遮蔽阳光

这一幕被一只狗发现
他狂吠不止，和自己的影子撕咬起来
这样一来，预谋就成了巧合

将一切看在眼里
反正作为一个人来说
那是一只狗而已
不耐烦了可以驱逐
馋了也可以吃肉

有了这个念头，不自觉的嘴角上扬
就连他脚下的草都忍不住打了一个寒颤
因为草地的下面有一堆人的骨头
正目不转睛的盯着这个人
他们此时此刻和那个人的想法不谋而合

抽完一支烟
我将目光从窗外收回
书柜上有本厚实的书
随手翻看，尽是食人之法


1303
【18岁学会开飞机 大家都叫我“超级飞侠”-哔哩哔哩】 https://b23.tv/WQw1X5Q 3k+
19岁就拥有了九川这样的老婆，我能像今天这么成功，首先我要感谢我的父母，要不是他们给了我这张嘴，我也不会在这胡说八道。[doge][doge]​

好奇怪 这个视频 不是可爱风 不是清纯风 不是御姐风 不是甜辣风 而是我看了会发疯[喜欢][喜欢][喜欢][喜欢]​

“人类历史上最精妙绝伦的三十万个字是?”
“《百年孤独》”
“人类历史上最真挚动人的三万个字是?”
“《小王子》”
“人类历史上最富有韵律的一千个字是?”
“天地玄黄，宇宙洪荒……”
“人类历史上最清奇雄健的一百个字是?”
“大江东去，浪淘尽……”
“人类历史上最简洁有力的三个字是?”
“我爱你。”
“人类历史上最美好的三个字是?”
“落九川”
“你现在就想从心底呐喊出来公告天下的五个字是?”
“我想我已经回答过了。”​



1608
有幸读过古人杨筠松的《撼龙经》以及中国风水设计研究院院长​张述​任再编的《黄帝宅经》。
风水以千尺为势，百尺为形，势是远景，形是近观。认势惟难，观形则易。千尺、百尺之词，并非是真正物理意义上准确的距离精度。势，是指延绵千百里的山川大河；形，仅指房屋门前山丘小溪。清代的《阳宅十书》指出："人之居处宜以大地山河为主，其来脉气势最大。"风水学重视山形地势，把小环境放入大环境考察。
依山的形势有两类，其中一类是"土包屋"，而视频当中的房子便是典型的"土包屋"，即三面群山环绕，奥中有旷，南面敞开，房屋隐于万树丛中。我们传统所认为的三面环山，朝南流水，视为聚财散阴的宝地，但皆是以千尺之大势观之！但其三面环山不足百尺，当以“形”审视。风水风水，便从风和水这两个角度来说为什么“形”中的土包屋大概率（即视频中的房屋）为“阴宅”，而“势”中的土包屋却必为宝地。（结论！ 划重点）
从风的角度看：
我国大部分地区的地势决定了其气候为季风型。夏季有海洋暖湿气流，冬季有西伯利亚寒风。冬季的凌冽寒风贴地急速奔驰，夏季潮湿的气流滚滚而行，若是四周没有大型山川，想要靠平原与丘陵地区百尺小山包根本无法阻止绵延上百上千公里的季风。冬天寒风刺骨，夏季潮湿养蛊。
而稍大型的山川便可阻挡、减缓、疏散一部分的季风，减少季风对居住在内民众的影响。而巨型山川比如大兴安岭、秦岭等则可形成我国气候的分界线。

从水的角度看：
视频中的房子应该不叫聚宝地应该叫聚湿地，房屋三围皆靠近小型山丘，山顶的雨水往下积聚，冬季寒风吹不散，夏季潮湿气流却又带来湿气。中国位于地球北半球，欧亚大陆东部，大部分陆地位于北回归线以北，一年四季的阳光大多都由南方射入。若视频中的房屋是坐南朝北，此点尚可，但是由于三面近距离环山仅仅靠一面的阳光是不足以晒干湿气。
湿或臭烂的地质，会导致关节炎、风湿性心脏病、皮肤病等。潮湿腐败之地是细菌的天然培养基地，是产生各种疾病的根源。
而大势之下坐北朝南的”土包屋“，往往里面可以自成小型气候，而距离稍远的山川可以阻挡部分阳光，并且也保证了除了南面常年向阳外，三围的阳光也足够充足，不至于形成阴冷潮湿之地。

所以视频当中的房屋若是处于丘陵或者平原地带，是极其不适合居住的。若是其他区域得具体情况具体分析，大部分情况也不太适合居住。​

0210 补↓
20220727 3 390629 WX7.81
 0947 显示IP归属地大概也是权限分 0623“下定决心，不怕牺牲，排除万难，去争取胜利”​ 
2338 @以圆为方我的世界基本也1849 @统一语言与逻辑门关系拟java
↓1901@哎嘿，有​IP属​地了唉​@2109 网络协议逐程承层之语言系统也匹配逻辑焉。2127 语言统一论↑↓1403 Ee 理论者 2334 20220724142222↑
———————★☆———————
编录E1e 0623 “下定决心，不怕牺牲，排除万难，去争取胜利”​ 2119 当你们看见这条信息时，说明我已经与主世界断开连接了，最近几日又通宵上王者o了。所谓的猝死或许只是永生的一直途径。相信我我还没挂。可以抢救一的，只是心脏停止了而已。..，脑子的问题我会自己想办法的，只是睡觉啦而已。终有一天我会醒来，记着只要维持本生命体征，呼吸与血液循环.系.统就可以了。
-202207272243 黔东南客厅杨生记。2024 指定没你好果子吃 1913白鲟，See You again[大哭]​1057 XX仙人1550找我之前先看群公告2022年7月24日 00:49置顶670人已读 更正一下 所有人的数据我都有保存 如果FY占山长期不稳定或没有达到apex附加条件 Apex占山有权重新开启服务器
↓ 0527人之道，损不足以奉有余​。1955台北开展大规模防空演习：警报响彻，民众抱头跪地躲避#海峡新干线  #台海时刻  #台湾防空演习 ↑ 

学习日记0727 
0741 【苏打baka的个人空间-哔哩哔哩】 https://b23.tv/oGELYIo
【合集·【星空帝国系列】硬核科普！详解中国传统星象体系！-哔哩哔哩】 https://b23.tv/NTFrQMI 3+
1613重复重复重复看

世界线E1e
—————

2331 爆雨
2247 集天时之地利也，心态崩了。
2211 王者匹配算法呀，NB，故意的卡网络，匹配挂机队友，消极比赛等  。真会算计。心态。。。。。(눈‸눈)
2033 闪电与雷鸣。附近。。
2024 呵呵每一次到晋级赛都有演员，还美名其曰。
1855 终于打到晋级王者赛，昨天17点起床一直有空就玩到现在。
1535 吃西瓜啦两个。
1218 王者算法呀故意的，卡与匹配
0808 刚刚qq.com400+ 现在350+
0441 王者网络故意卡，很明显算法的，不冲钱买加速就卡，我喜欢英雄就卡，随便玩就不卡，故意搞心态。

小神明 1610 38
202207261146生日快乐， 原炀！

0946
给up的5条人生建议：
1.困了可以睡觉   2.饿了可以吃饭
3.渴了可以喝水   4.活着可以呼吸
5.结婚可以找我[脱单doge]​

2238据预报，27日午后到28日白天，遵义东部南部，铜仁、贵阳、毕节大部，六盘水、安顺、黔南、黔西南北部，黔东南州西北部局地有大雨或暴雨，雷雨中局地有8级以上大风。大家要关注天气预报，不要在山边、沟口、河边、低洼易涝地宿营逗留，严禁强行涉水过河，注意高空作业安全，严防高空坠物伤人事件发生。【省防指办公室 自然资源厅 水利厅 气象局 应急厅】

1500【贵广网络】尊敬的用户，这是贵州广电网络的智能短信温馨提醒，您家的电视费已到期，为避免影响收视，您可以关注微信公众号“贵州广电网络”进行充值，如已缴费，请忽略此信息。详询96789。退订回T

2022年7月27日 星期三
27
农历二零二二年 六月(大)廿九

壬寅虎年 丁未月 辛巳日

2257
【钟表削弱上帝，电视毁灭文明——二十分钟读懂《娱乐至死》-哔哩哔哩】 https://b23.tv/1qMash0 3K+
娱乐至死的可怕之处不在于娱乐本身，而在于人们日渐失去对社会事务进行严肃思考和理智判断的能力，在于被轻佻的文化环境养成了既无知且无畏的理性文盲而不自知。—— 尼尔 波兹曼 《娱乐至死》
蛮久之前收藏的一段话，没想到讲这本书了，现在看来这句话很深刻​

1553浪淘沙·其六
刘禹锡〔唐代〕
日照澄洲江雾开，淘金女伴满江隈。
美人首饰侯王印，尽是沙中浪底来。

◢◤◢◤◢◤◢◤◢◤◢◤ ◢◤◢◤◢◤前方高能！前方高能！◢◤◢◤◢◤ 
↑


宜
开业
开工
动土
安床
交易
开张
祈福
祭祀
拆卸
开市
纳财
开光
立券
栽种
挂匾
忌
搬家
结婚
入宅
领证
出行
安葬
旅游
破土
纳畜
出火
嫁娶
移徙
认养
词讼
打官司
进人口
今
