20220911 7 390816  WX564.72
❂ 0736 Ee1O梦去外婆家去外地工作勾印家古屋边有前辈墓同人民解放军将军辈前小雪与墓前歼5，歼7，歼20。再回看时大爆雪齐腰深..1358 又梦歼20与f22/f35狗斗，前面好像还是模拟，后面实弾打下了一架。飞行员跳伞了。在本国土里许多刚招募地勤去。又梦我也去学习打火炮，教官忘记放火药了。刚向太阳方的后又调整到往11点钟方。说的是子丑寅卯记方，我忘了所以用时钟方位.刚打就炮弹掉在前面。就落主教官旁边，看见了对视了一会后两都摘了帽子教我的教官梗咽得说不a出话。主教官没说什么就回去拿两俩一对的四颗子弹来放在地上说你呀你呀。醒了1441记
0218生生历8704日0631s1858l
↓0843@物体电压0.7 1.2 1.5 3.2 3.7...单级之启动电容匹与配电池与电源通之1.2与2.4与5.8GHz频率之频率循环偶合亦大一通統理论焉。呜呼哀哉↑0010生生历8702日0630s1859l
↓0331 @信息传播至同步也。信仰 0036近期的烦恼与忧虑1.学习 2.经济 3.硬盘 4.设备 5.个人 0034生生历8701日0630s1900l↑
———————★☆———————

编录E1e0911 0129《这不是一般的萌妹，这是能打开你天灵盖的萌妹》可meng可硬汉！你pick哪颗妹？有请“萌妹”出场！#萌妹  #中国航天科工  #大国重器 
↓0910 1438 moe moemoe 0555【任然MV | 我的《飞鸟和蝉》，纪念结束的夏天-哔4+ 我要摘抄进笔记本，写得太棒了，超级喜欢“风雨一生，你陪我一程，我念你一生。往后余生，见或不见你都在我心里。总会有那么些歌，一听到就会不由自主的想起第一次听的那个时间，仿佛收藏与铭刻了自己那段时间的过往。​1029 人生总有​一两​风，填我十万八千梦。若再许我少年时，一两黄金一两风。​1338 《就忘了吧》救赎の小曲2010 万物万事有得失，惟尔惟余不清楚！
    ”​悠悠的云里有淡淡的诗，淡淡的诗里有绵绵的喜悦，绵绵的喜悦里有我轻轻的问候，祝大家中秋快乐！0023春夏秋 冬 冬冬 冬冬冬[脱单doge]​ 0544​十八岁的夏​天不会再来了，但夏天还会来​ 0549北京的“天上人间”与上海的“白马会所”定性了“特色”的性质，当然也就是“特色”的产物了。↑
    
学习日记0911
↓0910↓0909 0559 回复 @爱吃羊肉的小宗 :《葬书》、《疑龙经》、《摇龙经》《撼龙经》、《疑龙经》、《玉髓真经》、《一贯堪舆》、《地理全书》、《地理人子须知》、《钟义明 - 地理峦头实务》等，具体可去百度大天尊处搜索[OK][嗑瓜子]​↑

世界线E1e0911 0350s1414q 今日无事勾栏看曲
↓0910 0513s 1457s1913q 2345今日无事勾栏看曲 O 109 64↑

0011 最近的存储设备各种各样的都不是满了就是坏了。百度笔记启动越来越卡慢了。阿里是网络卡，在0000点左右还不能编辑。越想越脑，想构想的易系软件系统什么时候可以实现呢？于黔东南202209110015 ys
0017 卸载了的PDD今天重新安装，给了几毛红包。刚刚整理QQ日志同步到印象笔记太满了安装不了加看曲一起上脑子一热，就清除QQ与微信数据后又有空间下载快手淘宝等软件了。
0009 阿里云2.87t也满了。

2007 网络非常卡，电脑火狐浏览器又需要重新登陆了
1825 帮忙邻居清手机空间
1615 吃饭。做土豆炒鸡蛋肉，非常好吃，弟弟吃了3碗饭。(•́⌄•́๑)૭
1421 重复重复听《飞鸟和蝉》
1414 阴冷22485 起床，刚热了几天又开始转冷了。
0800 中雨21981
0733 家边房间，的彼岸花开了正红，
0731 22081 阴大雾霾，带微微的雨
0350 准备睡觉
0344 今晚又看了一会以前的日记越看越上头入迷了。但是还是有几处由于种种原因随手写没同步上或者上次恢复的压缩包亦软件不正常覆盖同步等原因致不完整视频，缺少了许多天还有许多相片。越想越气越想越气
（｀へ´）（╯－＿－）╯╧╧
0318 多云阴今晚人们去偷偷的瓜。雨也，外面时不时传来人们的声音。在篮球场上马路上。聚会
0041 下雨了23374 ，昨天玩光遇到故事线结束了，像是最近的心态一样一旦有故事的模型参悟了运行关系三生万物世事。
0025 很奇怪昨天QQ上置顶的小神明聊天框出现了一会又没了，还有前几天就更新了的小魔仙头像等....是QQ系统世界线混乱了吗。。
↓2304 空间太满了。卸载了QQ与微信+50G↑

小神明 0115 87
KQ 20220910 2111 QK 被刀傻了， 请叫我古娜拉黑暗之神。
2145 KS #王者 #游戏  关键句:你敢不敢让我上你（由于文字被删了，所以我就不发！！ 🌹🌹） 
文字不见了[玫瑰]

0832 记得文案多备份


2022年8月27日 星期六农历二零二二年 八月(大)初一


0041 印象笔记笔记反馈
  怎么批量导入QQ日志与说说等阿里百度笔记啦这些，批量导入txt格式日记等。....🥮•ᴥ•🥮

01113 快手 申诉
相思是一种浓浓的酒，
  总在举杯时散发出醉人的芬芳；
乡愁是一份厚厚的情，
  总在月圆时轻唤起难言的惆怅。
...
 .....
  祝大家，
     中秋节日快乐！
十五的月亮十六圆

审核辛苦了
给🥮 ´͈ꄃ `͈ 🥮

我下次一定会注意的，原创低的我已经私了。以后再也不会犯了 。( ˶´⚰︎`˵ )。
海康)威视  硬盘录像机
型号:HIK/DS-7208HGH-SH/-AF-DVR-II-A/8-4  电源:12V<31W
LE
2022年09月11日 21:43:24
序列号:C04905880  Cpu温度:44.0C
当前电流:373mA  验证码:RQSDOW
产品执行标准:Q/BFW002-2016
中国制造
杭州海康威视数字技术股份有限公司

2022年9月11日 星期日
11
农历二零二二年 八月(大)十六

壬寅虎年 己酉月 丁卯日

1420 【任然MV | 我的《飞鸟和蝉》，纪念结束的夏天-哔哩哔哩】 https://b23.tv/rfgDfQN 21+
你骄傲的飞远，我栖息的夏天

0730
不负思卿❤️2022年9🈷️11日（车站打卡）

鹧鸪天·桂花
宋 · 李清照

暗淡轻黄体性柔。情疏迹远只香留。何须浅碧深红色，自是花中第一流。
梅定妒，菊应羞。画阑开处冠中秋。骚人可煞无情思，何事当年不见收。

鲁中送二从弟赴举之西京
李白
鲁客向西笑，君门若梦中。
霜凋逐臣发，日忆明光宫。
复羡二龙去，才华冠世雄。
平衢骋高足，逸翰凌长风。
舞袖拂秋月，歌筵闻早鸿。
送君日千里，良会何由同。

昨日之深渊，今日之浅谈 路虽远，行则将至。事虽难做则可成。没有比人更高的山。也没有比脚更远的路。

0800
@全体成员 今日签到诵诗内容—《夏日田园杂兴·其一》

夏日田园杂兴·其一
范成大〔宋代〕
梅子金黄杏子肥，麦花雪白菜花稀。
日长篱落无人过，惟有蜻蜓蛱蝶飞。

每天8:00-9:30
补签时间：9:31-24:00前（游戏时间和比赛时间内禁止补签）
签到时间内除签到以外，任何人不得发言！负责人或管理员看见直接给予撤回！
签到格式：诵读本诗词的语音/抄写的当日诗词＋该诗词文字内容
——来自群管理员（2966248670）的编辑

1425
早发焉耆怀终南别业
岑参
晓笛引乡泪，秋冰鸣马蹄。
一身虏云外，万里胡天西。
终日见征战，连年闻鼓鼙。
故山在何处，昨日梦清溪。

读陆放翁集
梁启超
诗界千年靡靡风，兵魂销尽国魂空。
集中什九从军乐，亘古男儿一放翁。

正解汉字：饱
——神精气爽心端正
疏食饮水足安身
君子小人义利分
敏事慎言求正道
好学勤修养心神

虞美人·寄榆生，并谢孟劬先生自燕京邮示近词
夏承焘
客怀消黯登楼赋。梦里无吾土。相怜马队校书人。共仰荆轲歌罢胆轮囷。

江关一老最萧瑟。共历恒沙劫。秦灰满地雪盈颠。为问空山写集此何年。

 
1859 9月11日，平安北京通报：#演员李易峰因多次嫖娼被拘留。

0118
月亮总笑着孤单，一不小心就注目了千年的聚散。它记得小字红笺，香断复残，少女的心事清清浅浅，相思未敢言，心底正碎念。它记得子美的妻儿闺中独看，千里与共白露天。它记得子瞻一朝被贬心惊，缺月疏桐，寂寞沙洲冷……
嗯，它什么都记得
可惜我才疏学浅，没有惊鸿的文笔，表达不出内心深处的悠悠情愫
就打算偷掉这黄昏的酒，与星月一醉方休
于是我便偷了黄昏的酒，待月出才敢入口
欲与岁月言和，还我年少无忧
却只有辛辣涌上了喉，不由得泪涌眼眸
……
奈何难觅来时路，终是愁绪染白头
今夜月明人尽望，不知秋思落谁家

1429
【夺回两座城市，乌军反攻得手。俄军宣布撤退-哔哩哔哩】 https://b23.tv/HbwPtHG 
1，乌军反攻确实非常凌厉。不管什么原因，俄军被迫放弃大片土地，反过来也印证了现在乌军战斗力的不容小觑。考虑到这是正面战场的较量，这确实是俄乌冲突爆发半年多来，乌军取得了最重大进展。

2，西方武器发挥了重要作用。我们从视频中也可看到，乌军进攻时携带的很多是西方武器。乌国防部长列兹尼科夫就说，海马斯等西方武器的精确打击效果，给俄军带来了极大的恐惧。乌方同时要求西方继续提供武器。

3，俄军现在多少有点被动。看视频，大批带“Z”字的俄军坦克被遗弃在路边，一些俄军士兵还沦为俘虏。从战术层面讲，也不排除乌军的这次突然攻势，多少有点出乎俄军意料，俄军又开始拉胯，打得有点措手不及。

4，攻守形势正在发生逆转。之前基本都是俄军在进攻、进攻、进攻，乌军节节败退；现在，乌军大举发起反攻，俄军不得不开始撤离。战场就是这样充满变数，随着乌军前锋直指顿巴斯，更激烈的战斗在后面。俄军据报也在​哈尔科​夫东部集结军队。

5，也不排除俄军在设置陷阱。突然撤离，诱敌深入，然后战略包抄，这一直是俄（苏）军作战的一个特点。之前突然撤离基辅，全力进攻顿巴斯就是一个例子。看乌军楔入俄军的进攻态势，有些地方突入了足足有三四十公里，其实也很凶险。

6，寒冷的冬天就要来了。看俄乌双方士兵的装束，战场的气温，应该已经比较凉了。在这片曾经淌血的土地，冬天往往是厮杀最惨烈的时候，厮杀结果也最终将决定战场的走向。

凛冬将至。这肯定是一个格外寒冷的冬天。​

1428
怎样成为一名算命高手？二十多年算命经验的命理师告诉你方法！
原创 泽海命理风水 泽海命理风水 2018-07-19 09:03
泽海从事算命二十余年，首先，你必须学会八字。八字是所有命运预测最基础的技能。不学好八字是很难成为命师的。

学八字，我先给推荐几本书。

如果推荐一本书，那毫无疑问是《渊海子平》，集八字大成，各门各派，技法全面，有法有窍。

如果推荐二本书，那就加一本《三命通会》，也是集大成，但更加繁复细致。

如果推荐三本书。就再加一本现代书籍，教你如何理清八字体系以及学习的顺序，随便一本就行，推荐秦伦诗老先生写的书，他的各本书籍绝对是良心之作。

除了以上三本必备，另外还有很多古藉也要看，这些古籍大部分是在从某个角度来论述八字，可以做为头两本书的补充和强化，但绝不可全信全用。《穷通宝鉴》看调候，《千里命稿》和《子平真诠》看格局分类，《神峰通考》的看病药说，《命理探源》看体系。





下图是我学习《滴天髓》时整理的笔记，用时很久走了一个弯路，初学者切勿在此书上耽误过多时间。





看书学习有4个要点：

第一，所有书，特别是《渊海子平》，要反复的读，书读百遍，其义自现。台湾著名命理学家宋英成，走到哪儿都带着一本《渊海子平》。

第二，读书要记笔记。看一本书，把一些笔记和要点都给记下来，回头再想看的时候只看笔记，会在短时间之内把重要知识点全部过一遍。会大大提高学习效率。

第三，要博览群书，只是八字的书籍，不论古今，一定要了解下。我在教我学生学习八字时强调过一个观点，就是：你花钱买一本书，其中只要一个观点你受益了，那这钱花的就值得。我在地摊上花了三块钱买了一本小册子，其中有一页的论述，给了我极大的启发，从此我对各类疾病灾祸的预测，触类旁通，一发不可收拾。

常用的、经典的书籍一定要放在手边，看起来才方便。





学习方法当然不止看书一种，因为每个人的八字不同，适合自己的学习方法和方式就不同，常见的学习方法有：1､读书自悟；2､视频教学，网上有大量的免费教学视频，可在线看；3､还有听mp3的教学音频的。4､app教学软件，安卓和苹果都有。5､qq群、微信群教学；6､聊天室、在线视频实时教学；7､还有函授，会给你邮一大堆资料让你自学，然后解答；8､面对面实际教学，就是开班面授；9自家亲传，拜师传艺；10､有些人有了基础后，就四处寻访收集秘诀，以技换技，或是用钱买技巧。11､网站上有的教学或是经验贴子绝对有真材实料。

条条大路通罗马，适合自己的才是最好的。用各种学习方法都可以达到入门的水平，但是要最终成为高手，还是需自己深入学习，下足功夫才可以。

深入学习有5个误区

第一，读书一定要全面，不要迷信某个人某个宗师，古代书籍才是正宗。当代很多自以为开山立派的宗师，全是杜撰一些理论，抓住一些片面的理论放大后胡说八道，用胡说来掩饰预测的真相。

第二，一字值千金。命理典籍，一个字的含义包含极丰富的信息，一定要一个字一个字的品读，切不可一带而过。

第三，不要执着于用神。用神只是看命所有知识点中的一个方向或是支流。在实际预测中，看一眼确定一下大方向就行了，看用神的基础必须牢固。但是如果你只学用神，在实际预测中你还是什么都预测不出来。原因有5点：1有的用神会随着大运流年发生变化，实质是“制衡”。2､有的用神病弱，走了所谓的用神运，也没有起色。3､用神的作用会被其他因素的影响掩盖掉。4､用神分析过于繁复，还存在上述3点潜在影响，特别容易引起争论且判定不出谁对谁错。5､就八字的单个的知识点讲，用神是学习付出最多，实战收获最少的。

第四，不要参与派别的争论，如太阳时，子时换日等，取用神等。各派的观点都有大量的实例作为支撑，在实际预测中也各自都有正确的时候。这就是玄学的玄字含义。

第五，很多八字不要纠结于强弱。有根有助，只要偏强，就能很厉害。此观点可见于《千里命稿》中的实例。

看完书就要参与实战，必须要总结命例。





收集命例有6大方法途径：

第一，最重要的是要观察你自己和身边的人。把身边人的八字都收集下来，他们每天的喜怒哀乐，他们的情绪，他们所遭遇的问题你对照八字来分析，经历时日，你对八字的理解会超强。你要让身边所有的人都知道你在学算命，一来拿他们炼手，二来你在圈子内的知名度会迅速的打开，将来你成为职业命师的时候，就会有较好的人缘基础了。

第二，在网上收集命例。可以收集到大量的命例和反馈。记录下来、分类总结。看命例才是走向高手的最终之路。

第三、有的职业会帮助你收集大量命例。专业算命人自然有大量的积累，殡葬行业和医学行业，都可以收集大量命例，若有这类的关系，自然助益极大。

第四、免费看、求反馈。有的人找师傅免费求预测，会提供反馈。你断错的越多，思考和进步的空间越大。

第五、有网上征战多年的八字师傅，在网上，出售他们预测过的命例，价格还不错，数量内容估计会很多。

第六、各类八字书籍中，都有大量的命例，可以记录下来分类总结。各个时代都有《命谱》，清朝袁树珊写过一本，现代人里王长鸿写过一本《四柱预测详解》里面的命例上千个，很不错。

以下全是我整理的笔记和命例。什么时候你也做了这么多的积累，你也能成为高手。





分析收集来的命例有5大要点：

一、要分析命例来源。命理师的身份有别，高官、小官、平民都有，这就决定他们提供的命例必有侧重。比如《三命通会》作者是省部级高官，他提供的权贵和富豪的八字可信性就很高。你就可以大胆信任并分析。

二、会有大量的命例，你分析不出来，归纳不出共同点。有3个原因：1命例不准、2命学知识储备不到位、3这类八字就是特例。

三、遇到特例或是看不明白的，要搁置不理，等到以后收集到了相似的命例时，就可能有新发现了。千万不硬分析非弄出个所以然来，浪费时间。

四、有些八字就是算不准。或是存在预测学之外的影响，或者八字本身就是错误的。所以疑问太多，就不要浪费时。

五、反复看和分析。特别读了一通书有些心得后，再来看命例，长进会非常快。

成为易学高手要养成两种思维：

第一叫五行思维。五行实际就是天干地支，所有之间的组合，都会呈现出世间万事万物的关系，这实际也是取象，也是总结。这类技法积累越丰富，达到的水平就越高。

我举个例子，申子二字出现了：感情代表外遇、男女代表性欲、健康代表心脏眼目肾病血液、财物代表失窃被盗、关系代表欺骗和谎言、邪病代表鬼魅、合作中会有私心，智力上是聪明智谋，肤色是白净、容貌是美女，格局是相涵，屋子是漏水，意外是江河湖海、公职会有贪贿、无权则占小便宜、看人易识不清。这就是取象！两个地支就能看出来这么丰富的人生。

推荐两本本书：晋代奇书《玉照定真经》，看了会学到很多相关的知识点；易隐燕的《八字六亲秘诀录》也这个方面一本非常好的书。





第二叫重叠思维。有的叫字碰字，有的叫宫位联系。这个思维方式是所有预测学超级重要的关键点。

一旦培养好这两种思维模式，那么所有的周易门类就会触类旁通，就会变得非常简单。我现在拿下一种预测术，从学习到准确率到达收费水平，也就是几个月的时间。很多周易的高手，都有这个体验。

八字实战中，还有一个真理：一不可拘，二要敢断。不要拘泥，想到的分析到的，就要大胆的说出来，理会了这点，就会越发的神准。

你博览群书、书读百遍、 归纳研究大量命例，努力培养出五行思维和重叠思维，那么我恭喜你，你一定会成八字高手的。

学会了八字预测，就会成为命理师了吗？

回答是不可能的。八字只能解决大方向的问题，对小事的判断会非常模糊，会让你毫无头绪，你还需要有其他的预测术来来进行补充，你还得学习六爻或是梅花。





学会了八字和六爻做为互补，你就成为命理师了吗？

答案还是否定的。别人知道你会算命后，就会有各种各样事来问你，先问什么时候婚恋，合婚，结婚选日子，什么时候生孩子，生孩子选日子，生完了起名字，买房子，挑房子，看风水，装修，搬家入住。然后就会有生老病死，下葬，鬼惊，拜神佛，求符，法术等各种各样的事来逼着你提升学识和能力。

这些知识都需要博学，都需要你不断的理解，通过你不断的看书，学习来增长自己的见识，来回答各种各样千奇百怪的问题。经济、金融、管理、法律、伦理、保险、心理学、教育、投资、医学等等，社会各方面，行行业业你都要有所了解。见识少，所知少，你就很难给别人作准确的解答。

所以，有的人年纪轻轻号称大师，现在看起也当真是十分幼稚。我当年也曾这么狂妄，现在想起来也真是惭愧。

当你的预测术达到相当的高度时，你会发现很多事是在预测的体系之外的，真是非人力能预见和解决的。神鬼的事你原本看不到遇不到，原来不信，后来就是不得不信，因为越来越多的人给你讲述自己经历过的故事。

所以，最后一个命理师的终极归宿就是哲学家，没有十年二十年的积累和沉淀，是很难成为优秀的命理师的。

【批八字事业财运，婚姻健康，仕途官运，生育子女，学业前程，夫妻合婚，宝宝取名，奇门预测，剖腹产择日等 ，可以加泽海老师微信: zehai6 】

更多泽海原创命理好文，请关注微信公众号：zehai99 (泽海命理风水）




泽海命理风水

14 人喜欢



0211
今日早晨微报 | 2022年9月11日 星期日 农历八月十六
1、海南所有市县新冠疫情已实现社会面清零，逐步转入常态化疫情防控；
2、国家航天局：探月工程四期已立项 未来还将建立国际月球科研站基本型；
3、教育部：双减以来线下学科类培训机构已压减95.6%，线上机构压减比例达到87.1%；
4、全国中成药联合采购办公室成立，首次集中采购涉及16种药品；
（公众号 : 微报早班车）
5、财政部和应急管理部再次预拨四川省1.5亿元中央自然灾害救灾资金，支持进一步做好泸定地震救灾工作；
6、证监会：今年以来42家上市公司强制退市；
7、住建部：进一步做好建筑工人就业服务和权益保障；
8、国家林草局：到2025年我国村庄绿化覆盖率将达到32%；
9、教育部：我国已基本形成层次清晰、布局合理的高校科技创新体系；
10、证监会：继续科学合理保持IPO常态化，加强股市债市期市政策供给；
11、英国女王伊丽莎白二世葬礼将于9月19日在伦敦举行；
12、美国纽约州宣布进入灾难紧急状态，多地废水检出脊髓灰质炎病毒；
【微语】胜利者不会放弃，⽽放弃者永远不会胜利


【旁海镇一周工作动态】9月4日--9月10日
知行旁海 2022-09-10 22:54 发表于贵州

点击蓝字，关注我们





领导关心


9月5日，市委常委、副市长龙安平到旁海镇督导产业发展、秋收等工作。
上级部门业务指导






9月6日，贵州省青年志愿者协会到旁海镇开展“时光记忆，幸福留影”活动。



9月7日，市农业农村局到旁海镇开展2022年凯里市党政领导领办粮食高产示范田测产验收工作。

工作风采






镇党委书记郭文成带队到各村督导疫情防控工作


镇党委副书记、镇长梁培荣带队到翁省村开展产业项目考察



旁海镇开展纪念抗日战争胜利77周年宣传活动 







     旁海镇开展重点场所、各村疫情防控服务点值班值守工作

  



旁海镇开展稻田受灾核实调查工作




本周小结
    旁海镇顺利完成本周各项工作任务，总体形势稳中向好。下一步，旁海镇将继续保持激情锐气和冲劲闯劲，勇于迎难而上、攻坚克难，扎实做好每一项工作，以实际行动迎接党的二十大胜利召开。


审发：郭文成
审核：吴丽君
编辑：胡   静


                                                                          赞一下你最美！


阅读 90


2022年9月11日  星期日

(农历：八月十六)

【今日老黄历宜】

搬家 开业 入宅 开工 安床 提车 安葬 交易 开张 旅游 开市 纳财 纳畜 开光 移徙 立券 挂匾 入殓 移柩



【今日老黄历忌】

结婚 领证 动土 作灶 破土 祈福 祭祀 嫁娶 栽种 置产

心 灵 感 悟

        我觉得世间万物，到最后的归宿却都是相同的，终究化作春泥护着花，谁也不例外。永恒的别离，谁都要经历。我们承受不了别离时的伤痛，那是我们用情太深的缘故。但有时候，伤痛会让你更懂得珍惜所拥有的东西，让你不自觉间成长起来！




          央视新闻：中共中央政治局9月9日召开会议，研究拟提请党的十九届七中全会讨论的十九届中央委员会向中国共产党第二十次全国代表大会的报告稿、《中国共产党章程（修正案）》稿、十九届中央纪律检查委员会向中国共产党第二十次全国代表大会的工作报告稿，审议《十九届中央政治局贯彻执行中央八项规定情况报告》《关于党的十九大以来整治形式主义为基层减负工作情况的报告》。中共中央总书记习近平主持会议



◆国家航天局：探月工程四期已立项 未来还将建立国际月球科研站基本型

◆全国中成药联合采购办公室成立 首次集采涉16种药品

◆工信部：研究出台支持工业互联网、“5G+工业互联网”的新政策举措

◆物流保通保畅：监测港口完成货物吞吐量环比增长8.0%

◆工信部：中国智能制造装备产业规模近3万亿

◆财政部：研究支持贵州高风险地区开展降低债务风险等级试点



◆飓风“凯伊”登陆造成墨西哥部分地区电力中断

◆国际标准化组织批准为枪支销售商提供新商户代码 以追踪可疑武器

◆乌总理与美财长通话 讨论能源安全和对俄制裁问题

◆匈牙利总统：欧盟对俄制裁打击的是欧洲

◆俄罗斯总统普京通过线上方式参加莫斯科地方选举投票

◆联合国秘书长呼吁保障所有人安全接受教育的权利

◆伊朗外交部强烈谴责美国频繁制裁伊情报部



◆央行发布8月金融数据：信贷总量改善 信贷结构持续优化

◆中汽协：8月新能源汽车销量66.6万辆，同比增长100%

◆国务院国有资产监督管理委员会科技创新局局长苟坪：加速数字转型 迈向全面引

◆8月金融数据出炉，人民币贷款同比多增390亿元，M2同比保持较快增长

◆三星电子：芯片行业下半年前景黯淡 销售下滑将延续至明年



◆教育部：我国已基本形成层次清晰、布局合理的高校科技创新体系

◆教育部:从紧从实做好当前教育系统疫情防控工作

◆巴西女排世锦赛14人 加比领衔41岁老将卡洛琳在列

◆四川队问鼎全国女篮锦标赛冠军 王雪朦获MVP

◆央视5直播美网女单决赛，中国女网排名创新高，郑钦文捐款被点赞

◆第29届大学生电影节在东城落幕 8项最受大学生欢迎荣誉揭晓



◆第二架AG600M“鲲龙”完成首次飞行试验

◆8月全国居民消费价格指数同比上涨2.5%

◆华为 5G 首席科学家童文：5.5G 是 5G 向 6G 演进的必由之路

◆9月9日至12日 预计全国铁路日均发送旅客556万人次

◆中国工程院院士沈昌祥：构建网络空间新生态 可信计算迎巨大新型产业空间

◆中国科学院院士褚君浩：提升智能化技术水平 推动智慧城市建设

 

 

养  生  健  康






❤一看就知身体好坏❤

历  史  上  的  今  天


【9月11日大事记】

2001年 美国遭受“911”恐怖袭击

1992年 云南摧毁平远地区贩毒贩枪团伙

1991年 我国与爱沙尼亚建立外交关系

1987年 中国人民的老朋友罗兹勋爵逝世

1986年 我国第一个野战集团军建成

1983年 引滦入津工程建成通水

1972年 金庸结束武侠小说创作

1965年 第二届全运会

1964年 桃园经验在全国推广

1941年 中国国际广播电台开播

1877年 苏联克格勃的创始人捷尔任斯基诞辰

1862年 美国小说家欧·亨利诞辰

1837年 捍卫南疆虎铁血将军刘永福出生

宜
搬家
开业
入宅
开工
安床
出行
安葬
交易
开张
旅游
开市
纳财
纳畜
开光
移徙
立券
挂匾
入殓
移柩
忌
结婚
领证
动土
作灶
破土
祈福
祭祀
嫁娶
栽种
置产
今


20220912 1 390817  WX547.22
❂0644 我的 光遇ID554856351
0101 生生历8705日0631s1857l
↓0218生生历8704日0631s1858l
↓0843@物体电压0.7 1.2 1.5 3.2 3.7...单级之启动电容匹与配电池与电源通之1.2与2.4与5.8GHz频率之频率循环偶合亦大一通統理论焉。呜呼哀哉↑0010生生历8702日0630s1859l
↓0331 @信息传播至同步也。信仰 0036近期的烦恼与忧虑1.学习 2.经济 3.硬盘 4.设备 5.个人 0034生生历8701日0630s1900l↑
———————★☆———————

编录E1e0912 1613✌(̿▀̿ ̿Ĺ̯̿̿▀̿ ̿)✌1232Gkdgkd​ 1111 低情商：好兄弟 高情商：好哥哥​ 0705 人们越来越依靠各短视频平台，有用打发时间（昨天去帮忙邻居整理手机空间，邻居们全在刷短视频），有用表达信息（如我一辈一样，晨熙一般的视频就一句话的时间5-15秒），非常短如一句话的时间一样有的说一下，我的视频貌似有点长，可能是想将来当资料回顾吧。大概是这样想的。0644 我的 光遇ID554856351 0428 哪里都是你，0723时光很匆忙  别错过落日与夕阳 上联：入侵前豪言壮语引隔壁粉丝醉喝彩 下联：溃败后摧枯拉朽遭周围看客骂活该 横批：一蛋枭熊
↓0911 0129《这不是一般的萌妹，这是能打开你天灵盖的萌妹》可meng可硬汉！你pick哪颗妹？有请“萌妹”出场！#萌妹  #中国航天科工  #大国重器 ↑↓0910 1438 moe moemoe 0555【任然MV | 我的《飞鸟和蝉》，纪念结束的夏天-哔4+ 我要摘抄进笔记本，写得太棒了，超级喜欢“风雨一生，你陪我一程，我念你一生。往后余生，见或不见你都在我心里。总会有那么些歌，一听到就会不由自主的想起第一次听的那个时间，仿佛收藏与铭刻了自己那段时间的过往。​↑
    
学习日记0912 0726【操作系统上的进程 (最小 Linux; fork, execve 和 exit) [南京大学2022操作系统-P11]-哔哩哔哩】 https://b23.tv/p9kbOV0 2+ 天天重复看听
↓0911↓0910↓0909 0559 回复 @爱吃羊肉的小宗 :《葬书》、《疑龙经》、《摇龙经》《撼龙经》、《疑龙经》、《玉髓真经》、《一贯堪舆》、《地理全书》、《地理人子须知》、《钟义明 - 地理峦头实务》等，具体可去百度大天尊处搜索[OK][嗑瓜子]​↑

世界线E1e0912 0700s
0511 今日无事勾栏看曲 O 110 72
↓0911 0350s1414q 

0705 人们越来越依靠各短视频平台，有用打发时间（昨天去帮忙邻居整理手机空间，邻居们全在刷短视频），有用表达信息（如我一辈一样，晨熙一般的视频就一句话的时间5-15秒），非常短如一句话的时间一样有的说一下，我的视频貌似有点长，可能是想将来当资料回顾吧。大概是这样想的。
1459 路上遇见许多许多彼岸花，红彤彤的一片片。说起来也奇怪经常是这有墓地上出现的。

1810 小雨22286 播禁火令
1711 更新平板开机密码蓝牙干扰耳机严重。疑输入密码时全频率扫描。
1542 雨变大了 坏消息：古剑奇谭要下架了 好消息：古剑奇谭早就下架了[doge]​1652 吃瓜中【一只吐槽圆的个人空间-哔哩哔哩】https://b23.tv/KJlZFnd
1456 阴微微雨 22381 回到家。杨真从外婆家回来了。
1342 阴霾23083 出发去旁海帮忙弟弟办卡。1407到岔河等车。由于我的车烟管断开了，声音嘟嘟嘟嘟的，加上路被围栏的反射，就像反射雷达一样嘀嘀嘀瑶瑶就要掉了的感觉，公路上又太颠簸，我就不开去旁海了。过去了好3-4趟班车都满人了...
1320 阴雨 23082 
1033 爷爷的手机又没声音了，这次是设置成静音模式了。
0714 准备睡觉 0727 天天重复看听操作系统P11
0644 我的 光遇ID554856351
0635 阴冷霾 20389 又看编辑上传短视频通宵了，新增同步到抖音，发现不可以第三方登陆不了腾讯系无授权..
0057 阴霾20985

↓0011 最近的存储设备各种各样的都不是满了就是坏了。百度笔记启动越来越卡慢了。阿里是网络卡，在0000点左右还不能编辑。越想越脑，想构想的易系软件系统什么时候可以实现呢？于黔东南202209110015 ys
0017 卸载了的PDD今天重新安装，给了几毛红包。刚刚整理QQ日志同步到印象笔记太满了安装不了加看曲一起上脑子一热，就清除QQ与微信数据后又有空间下载快手淘宝等软件了。
0009 阿里云2.87t也满了。↑

1210 QQ 823010558 终是惊了月光
晚风里藏着多少经历，漫天的星辰多被唤醒，白天那些流放的光明，渐渐着夜空仰望的风景。看天台上路过即颗流星，说出口的誓言会有回当，就让我们勇敢的约定飞行，空气进化出了星星星际闪耀，光映我入你的眼睛，如命的事情，把浪漫放映，爱是从魔法给我们指引，穿过黑暗森林。

小神明
0031 100+
20220911 2249 
拜托，我牛魔超6的！
BGM Yi Jia 时长8s
内容 瞬 截屏 -战绩全红，+自拍 光 

0911 0321#王者 #游戏 #王者荣耀情侣cp 开局就听见有人全队麦开麦， 鲁班:外卖到了没啊，我好饿。橘右京:还没，大概还有10多分钟。鲁班:啊。好久啊。橘右京:这。（橘右京打完蓝，然后去打红给鲁班）橘右京:来，要红。鲁班:你求求我啊，你求求我。橘右京:还是你求我吧，不然我就不给你了。鲁班:切。（8分钟左右）鲁班:我去要外卖。橘右京:哦。米莱狄:啊，好磕。橘右京:哈哈，运气不错，遇到这个小吃货，你们放心，输不了。米莱狄:啊，好宠溺啊。哈哈。磕死我了。鲁班:你咋给我点米粉啊，我要炸鸡。橘右京:大晚上的，吃什么炸鸡。鲁班:哼，我去吃东西了。橘右京:嗯。（开局开了录音，仔细听哦，音乐太短，我只放了两句话。） @快手热点(O40300129)

补
20220908 2359
#王者 #游戏 #王者荣耀cp秀  赵云:你不去清线，来我野区干嘛？ 貂蝉:哎呀，人家在野区迷路了呢。赵云:不是，你个大老爷们能不能不要那么幼稚。貂蝉:嗯～  公孙离:你说，有没有一种可能，就是，他想要蓝？赵云:哦。你要吧。（貂蝉还是不动）公孙离:还有没有一种可能，就是，他想要你打给他。赵云:哦，诺。貂蝉:配合的不错嘛。公孙离:那是。赵云:你俩认识？貂蝉:不认识啊。公孙离:路人。就磕一磕，嘿嘿。赵云:我去，这疯狗伤害太变态了。貂蝉:我来帮你。貂蝉:算了，我打不过瑶。赵云:你还能再离谱点吗？我一个女的都不怕，你怕啥？貂蝉:可是人家就是害怕嘛，加油，闺闺！（差不多快结束了，我才知道貂蝉是男的，赵云是女的…关系还是闺蜜，应该是纯友谊吧？…不过，曜是真的秀。） @快手热点(O40300129)

09080102
#王者 #游戏 #王者荣耀cp秀 开局一分钟，元歌:西施妹妹～我的西施妹妹～  吕布:他有主了，你不要想了。元歌:谁啊？我怎么不知道。哈哈。 元歌:西施妹妹～Cpdd 。西施:不要。 元歌:我觉得你可以再考虑考虑，不然会后悔的～（ 元歌被吕布拿了一血）吕布:他是我的！ 西施:啊，什么时候的事，我怎么不知道？你不是不喜欢我吗？学弟。吕布:说，说错了。元歌:哟哟哟，这就气急败坏了？西施:竟然你不喜欢我，那元歌，咱俩处cp吧？ 元歌:好吧，西施妹妹～吕布:不行！西施:叫西施哥哥。 元歌:你男的啊？唉，算了，男的也没关系。我也喜欢～ 西施:讨厌～ 吕布:我都说了不行， 元歌你找死是不是？元歌:嘤嘤嘤，西施宝宝，他欺负我～  西施:你不是不喜欢我吗？你为什么要管？吕布:那…那我现在喜欢。西施:晚了，除非……  吕布:除非什么？西施:除非，你给我撒个娇。吕布:……  西施:怎么？不愿意？那我就跟元歌。。。 吕布:陈晓旭哥哥！我喜欢你！西施:这就对了嘛～亲亲。 元歌:我失恋了。呜呜呜，再也不相信男的了，妈妈～呜呜呜。（吕布对抗也不打了，直接出宝石跟西施）【剧名我都想好了，就叫《傲娇学弟与诡计多端学长》，去写吧！】 @快手热点(O40300129)
BGM 青花瓷

0706 2247
#王者 #游戏 #王者荣耀cp秀  开局，对面张飞说:嗨，你们好！第亿次玩这个游戏，不知道能不能赢。瑶:嗨，我也是第亿次玩。 澜:你干嘛？瑶:我只是打个招呼。澜:哦。（几分钟后…）瑶:你怎么不说话了？你生气了？澜:我没有。瑶:那你开麦。澜:我在开会，打字。瑶:哦，走，咱们去打主宰。瑶:你咋不动？澜:那。那你不要跟别人讲话。瑶:好，走走走。张飞一直被澜杀，张飞:瑶瑶，管一管吧，我队友说再送人头就举报我，呜呜呜。瑶:哎呀，别老揪着他打呀你。澜:你，心疼他？瑶:行！咱不管他。澜: ￣へ￣。孙尚香:守妻狂魔，《霸道总裁与他的小娇夫》。妲己:我表示赞同。瑶:哈哈，什么啊。（话说，这ID我就只认识俩字，唉） @快手热点(O40300129)

0905 2342
#王者 #游戏 #王者荣耀cp秀  开局花木兰说:我没有带妹，我只是在练对抗。橘右京:嗯，我知道。新皮肤，练练手感。（8分钟后…）橘右京:为什么不要蓝？花木兰:因为。橘右京:因为什么？花木兰:因为我不好意思。。。橘右京:噗 ，没事，你要吧。瑶:小对抗，要蓝啊，小对抗，别不好意思啊。鲁班七号:你可是跟我对线唉，没有蓝你打不过我的，小对抗。花木兰:不要叫我小对抗啊，真是的，学长，我要蓝！橘右京:好的，已经给你打好了，学弟。甄姬:嘿嘿嘿嘿嘿嘿。花木兰:甄姬你在傻笑什么啊？甄姬:嘿嘿 没…没事。磕到了。花木兰:磕到哪了？瑶:我也是，我也磕到了。甄姬:啊姐妹！瑶:啊，姐妹姐妹。花木兰:啊？啥玩意儿？橘右京:没事，不用理她们。花木兰:哦。小鲁班，快来受死！！鲁班七号:来来来，就等你了。 哈哈@快手热点(O40300129)

0904 0316
#王者荣耀 #游戏 百里:用着最可爱的ID，玩着最猛的英雄，哈哈。牛魔:噗哈哈，我当你是夸我咯。关羽:包括他的一切都很可爱。牛魔:哎呀呀，害羞～ 貂蝉:这叫情人眼里出西施，呃，虽然他玩的是牛魔，哈哈。牛魔:人家牛魔也很漂亮答～ 貂蝉、百里:哈哈，对对对。牛魔:嗯哼～冲啊！ @快手热点(O40300129)

0902 2118
#王者 #游戏 开局李白和韩信一起在蓝区，一蓝给了李白，然后又一起去反对面蓝。橘右京:男同？真恶心。李白:那恶心死你算了。橘右京:难道你们不记得恶心吗？甄姬:。。。这又没什么。橘右京:啧啧啧。韩信:***的，关你什么事？老子愿意。 橘右京:艹。 （11分钟后，橘右京骂的越来越凶）李白:同，犯法了吗？韩信:没事，屏蔽他吧，别看。李白:嗯。孙尚香:哥哥，不用在意 世俗的眼光，捂住耳朵，不用去理会。李白:谢谢。孙尚香:没事。（16分钟后）橘右京:妈的，孙尚香你有病吧？跟个**一样，蹲我没完没了。你塔都被拆完了，**。黄忠:这队友也是服了。孙尚香:嘤嘤嘤，人家好害怕，那你来打我啊，嘤嘤嘤。橘右京:绿茶，**。孙尚香:你闲事管的太多了，人家谈恋爱关你毛事？油饼吧（21分钟结束比赛，输了） @快手热点(O40300129)

0901 2320
#王者荣耀 #游戏 镜和瑶是男女朋友，西施是镜的闺蜜。瑶和橘右京是“闺蜜”。瑶并不喜欢镜，他只是喜欢被镜无底线的原谅她的感觉（吧）。瑶:宝宝，让让我，好不好？镜:。。。他是？瑶:我男闺蜜，不要想太多哦。西施:你太过分，你永远都那么自以为是。瑶:你谁啊？你管的真多。西施:你。镜:我叫你打游戏时，你说不想玩。。。瑶:哎呀，我又突然想玩嘛，原谅我好不好，宝宝。镜:我原谅你的次数并不少吧 。瑶:那再原谅一次，嘿嘿（我So:她应该以为这样很可爱）镜:要不，分了？瑶:你什么意思？是腻了，不喜欢我了？镜:啊对对对。瑶:我就知道，你就没那个耐心，你一开始就在玩我。西施:这话对你说才对吧，怎么还反咬一口。瑶:哼，这就是你的新欢？镜:我朋友。瑶:切，我就差一颗星了，让我一次吧。西施:我晋级赛…你能不能。镜:放心，我不会放水。西施:好。橘右京:怕什么，我杀穿他们。瑶:还是你好，西施，你给我等着。西施:好啊。（9分钟后顺风局）西施对镜说:所以，现在可以和我在一起了吗？朋友，等你好久了。镜:开玩笑，我刚失恋 。西施:噗，不要失恋了，和我热恋吧。镜:再说吧，哈哈。西施:好，我等你。 @快手热点(O40300129)

0830 2235
#光遇 给我鼓掌，哈哈@快手热点(O40300129)

0820 1945
#光遇 这是个很伤感的故事，请你哭一哭 @快手热点(O40300129)

0825 2218
#蒋丞 #撒野 [丞哥，我很想你，就现在]
 @快手热点(O40300129)
 
0824 1953
[乱世之中，我来彰显威名] #王者 #马超 @快手粉丝团(O1815060249) @快手热点(O40300129)

0823 1548
[记住我的好，或者记住我就好]                  
#游戏 #王者 @快手热点(O40300129) @快手粉丝团(O1815060249)

0820 2311
[遗憾吗，胆小的念旧者]

0819 0941
#王者荣耀 #游戏 #国服 村长说:宝贝，以后我的标随便你蹭，段位不够，咱就打娱乐。 @快手粉丝团(O1815060249) @快手热点(O40300129)

0818 2054
#王者荣耀 #游戏 [溺过水，还会喜欢海吗？] @快手热点(O40300129) @快手粉丝团(O1815060249)

0817 2358
#王者荣耀 #游戏 姐姐说:你只管玩，我来收割。 （当当，对面水晶爆炸）@快手热点(O40300129) @快手粉丝团(O1815060249)
BGM 六月的雨

0817 1743

#王者荣耀 #游戏 #王者 [我高呼无爱者自由，可余光却还是看向了被爱者.] @快手粉丝团(O1815060249) @快手热点(O40300129)

0815 2218
#王者荣耀 #王者荣耀大乔 #游戏  大乔啊大乔…… @快手热点(O40300129) @快手粉丝团(O1815060249)

0806 1447#王者荣耀 #貂蝉 #夏日暴击  @快手粉丝团(O1815060249) @快手热点(O40300129)
BGM 把回忆拼好给你

0803 0300
#娘娘腔by水千丞 #邵群李程秀 #原耽 “邵群，大坏蛋！”秀秀好可爱啊～～～ @快手热点(O40300129) @快手粉丝团(O1815060249)

0729 2106

#sky光·遇 #因光而遇 只是可惜，丘比特的剑没有射中我的心，却射穿了我的头 @快手热点(O40300129) @快手粉丝团(O1815060249)

0727 2115
#王者荣耀 #可爱过敏原by稚楚 #宋煜乐知时 yp @小鱼儿爱听广播剧(O2841877238) “我做我自己嫂子”啊，好磕好磕（若有侵权告知必删，谢谢） @快手粉丝团(O1815060249) @快手热点(O40300129)

0725 2304
#王者荣耀 #元歌 #夏日暴击 变过所有人的样子 唯独变不出来她喜欢的样子.【为爱冲锋的勇土，你赢了吗？】 @快手热点(O40300129) @快手粉丝团(O1815060249)

0725 1452
#王者荣耀 #夏日暴击  #游戏 Baby  baby 你知道吗，中线是打野的家！！！ @快手热点(O40300129) @快手粉丝团(O1815060249)

0727 1434
#王者荣耀 #游戏 #安琪拉 哥们儿，哥们儿，玩王者吗？哥们儿。玩安琪拉吗？哥们儿，这个英雄，嘎嘎好玩，嘎嘎猛，哥们儿。 @快手热点(O40300129) @快手粉丝团(O1815060249)

0722 2032
#王者荣耀 #夏日暴击 #游戏 （你以为是三角恋？不不不，其实西施和瑶是CP，西施是男的，曜和西施是“兄弟”）瑶:你能不能和他把这个情侣标解了跟我绑呀！你要这样，那我走？ 西施:哎呀，恋人标是身外之物，绑那玩意儿干嘛？瑶:身外之物？那你还跟你兄弟绑？有本事你解了！西施:解干嘛，我才不要，哼！曜:他不愿意，你就不要说了嘛，。瑶:哟，你还帮他呢，你自己想，你是他对象还我是他对象，他每天晚上跟你连麦都不跟我连，受什么委屈了都跟你说，都不跟我讲，留我做什么？啊？曜:兄弟不就应该相互诉苦，相互解忧嘛！瑶:那我走？西施:那好吧，即然你执意要走，那我就不挽留了。。。瑶:哎哟，我去，我不理解我当时为什么要追你！西施:不知道。瑶: 你！我跟射手去了。曜:哈哈（记住这个词: “兄弟”） @快手粉丝团(O1815060249) @快手热点(O40300129)

0720 0305 
#王者荣耀 #夏日暴击 开局五六分钟，苏烈就说:你俩能不能不要吵了，这排位还打不打了，真的服了你们两个。在学校吵就算了。我今天这排位要是赢不了就怪你们。！！曜:那你还不得怪他。对面有蓝，他不要，非得要我的蓝，这怪谁！ 诸葛亮:我那不是没蓝了嘛。曜:那你没蓝了你就能理所应当的要我蓝了，你不知道回城吗？ 诸葛亮:你这。。。曜:我怎么了？我怎么了？从小就欺负我！苏烈:唉妈呀，服了这对儿了！瑶:从小长大，那就是青梅竹马喽？曜:他才不是什么青梅竹马，他是死对头！ 孙尚香，瑶:磕到了磕到了！！！ @快手热点(O40300129) @快手粉丝团(O1815060249)
作者大大，你长得这么好看，这么有气质，这么沉鱼落雁、国色天姿、齿白唇红、愁眉啼妆，如出水芙蓉、绰约多姿、国色天香、娇小玲珑、绝代佳人、眉目如画、眉清目秀、美如冠玉、花容月貌、靡颜腻理、明眸皓齿、千娇百媚、倾城倾国、螓首蛾眉、如花似玉、双瞳剪水、亭亭玉立、仙姿佚貌、小家碧玉、秀外慧中、夭桃秾李、仪态万方、手如柔玉 ，美丽闭月羞花   出水芙蓉    天姿国色   温柔可人   美丽动人   高贵冷艳  艳压群芳   眉清目秀 美若天仙 冰雪聪明温柔可人美若天仙 风华绝代 天生丽质.给个置顶好嘛[羞涩]

0718 2049
#王者荣耀 #夏日暴击 马超:嘿，傻狗，一蓝先给我 ，我要带飞全场好吧！ 司马懿:那你跟我说说我一蓝给你了，我有什么好处？ 马超:嘿呀，你到底给不给？你不给我就开摆！ 司马懿:那随便你咯，哪次不是我带你飞？嗯？马超: 傻狗，快来帮我，我打不过他！（我中线都没蹭完就去上边了，确定是真爱了）马超:等会来接我，我在__饭店这里等你。 司马懿:你不回家吃饭？ 马超:昂，司马懿:我现在来。墨子:这是挂机的节奏啊。还好不是排位。西施:你们住一起？马超:不然呢？他很快的，不会挂太久。（:住一起？嘿嘿嘿嘿…………） @快手热点(O40300129) @快手粉丝团(O1815060249) （我正经人，你们也别想歪了）

0817 0200
#王者荣耀 #夏日暴击 开局后羿回花木兰说:花木兰那么厉害，为什么不抽一个荣耀典藏？花木兰说:但凡兰陵王出个荣耀典藏，那我就可以抽花木兰的荣耀典藏了。我问:为什么一定要兰陵王出荣耀典藏你才可以抽呢？花木兰说:我爸不让呀，我爸说什么都要公平！！我说:嗯？啥？  兰陵王:同父异母的弟弟。我:哦～懂了。花木兰:明明你是我弟弟！！！兰陵王:别耍小孩子脾气，好好打游戏。花木兰:哼，那你承认你是我弟弟！兰陵王:好好好，认真对线。（同父异母的兄弟，有点好磕是怎么回事儿？） @快手热点(O40300129) @快手粉丝团(O1815060249)

0714 2339
#王者荣耀 #fyp #夏日暴击 啊，好磕好磕， 直接磕到心坎里了好吧 @快手热点(O40300129) @快手粉丝团(O1815060249)

0713 1304
#王者荣耀cp秀 #王者荣耀 #夏日暴击 啊呀 ，可是他们在发光唉。 @快手热点(O40300129) @快手粉丝团(O1815060249)

0712 2126
#王者荣耀 #夏曰暴击 #fyp 更新了更新了，快点给我点赞！ 😡 @快手热点(O40300129) @快手粉丝团(O1815060249)

0710 2248
#王者荣耀 #夏日暴击 #小学生 欢迎收看《孤勇者之小学生大比拼》 @快手热点(O40300129)

0708 2054
#王者荣耀 #夏日暴击 （第四集）故事已完结，后面我会更新另一个作品了。。。

0708 0049
#王者荣耀 #夏日暴击  （第三集）

0707 1608
#王者荣耀 #游戏 #夏日暴击 （第二集）接上集，她们ID有点像，可要看清楚了，（三:欣诠释浪漫）

0707 0004
#王者荣耀 #夏日暴击 #游戏  （第一集）未完待续……

0706 0039
#王者荣耀cp秀 #王者荣耀 #夏日暴击 姐妹们嗑cp咱就要磕真的好吧（偷偷说一下，这个刘禅是零）

0704 1347 
#王者荣耀 #夏日暴击 我才是最酷的！ @快手热点(O40300129)

0703 2239
#王者荣耀cp秀 #夏日暴击 “陈景深，喜欢山还是喜欢海”“喜欢你” @快手热点(O40300129)

0703 0128
#王者荣耀老玩家 #游戏 #夏日暴击 《我叫澜，魏都刺客，这次的目标是个叫蔡文姬的小孩》这个三楼讲啥啊根本听不懂，哎呀这四楼简直是神呐！ 快 @你的朋友来拍！！ @快手热点(O40300129)

0701 1833
#王者荣耀 #王者荣耀热门 #夏日暴击 八宝粥才四块，老坛酸菜五块，嗯……想想八宝粥还是挺划算的，嘿嘿！ @快手热点(O40300129)

0701 1035
#王者荣耀情侣cp #游戏 一开始还嘲笑呢，后来突然觉得他有一点可怜了。那一局赢了双方都没有说什么话。。。。 @快手热点(O40300129)

0629 1353
#王者荣耀 #游戏 #夏日暴击 呃，，，，，，，，，，，，，， @快手热点(O40300129)

0617 2109
#王者荣耀情侣 #游戏 我服啦，听都没听我解释就叫对面针对我，连射手都不敢让我辅助！服了，你死！ @快手热点(O40300129)

0612 1600
#王者荣耀 #游戏 这就是最强王者和他的黄金小娇妻吗？ @快手热点(O40300129)

0508 0243
#王者荣耀 开局一分钟，瑶对孙策说:打个招呼吧，别再有第二次错过了。孙策没有回她，过了两分钟，貂蝉说:林.你怎么还带治疗？不知道对抗不能带治疗吗？孙策说:忘了，你…… 之后就再也没说话。瑶跟我时，貂蝉说:不要等，你去追，好吗？瑶说:再等等吧，我还想…… 孙策说:你为什么总是把我推给别人？ 一整局下来， 孙策没有拿一个人头，貂蝉也没杀过瑶和孙策，结束后，貂蝉是金牌法师，emm…… 说了那么多，我只想说，我TM又输了一局，真服了你们这些老6！好好打游戏就行了，干嘛给老娘搞伤感 ¿¿¿ @快手热点(O40300129)

0125 KS 农历二零二二年 八月十七夫易何为者也？夫易开物成务，冒天下之道，如斯而已者也。寒冬将至焉飞鸟与蝉
农历二零二二年 八月十七亦是故圣人以通天下之志，以定天下之业，以断天下之疑.....圣人以此洗心退于密.

0538
@看美女来了：记忆里的那个人本来浑身是光，但就那么一瞬间，就突然黯淡如尘埃。你努力回想起那人全身是光时的样子，却怎么也想不起来。后来发现，那是第一次遇见那人时，你眼里的光。

2022年9月12日 星期一
12
农历二零二二年 八月(大)十七

壬寅虎年 己酉月 戊辰日

1030
夏日田园杂兴·其七
范成大〔宋代〕
昼出耘田夜绩麻，村庄儿女各当家。
童孙未解供耕织，也傍桑阴学种瓜。


0430
两相思
李禺 〔宋代〕

枯眼望遥山隔水，往来曾见几心知？
壶空怕酌一杯酒，笔下难成和韵诗。
途路阻人离别久，讯音无雁寄回迟。
孤灯夜守长寥寂，夫忆妻兮父忆儿。

1114
春江花月夜
                                         张若虚（唐）
春江潮水连海平，海上明月共潮生。
滟滟随波千万里，何处春江无月明！
江流宛转绕芳甸，月照花林皆似霰。
空里流霜不觉飞，汀上白沙看不见。
江天一色无纤尘，皎皎空中孤月轮。
江畔何人初见月？​江​月何年初照人？
人生代代无穷已，江月年年望相似。
不知江月待何人，但见长江送流水。
白云一片去悠悠，青枫浦上不胜愁。
谁家今夜扁舟子？何处相思明月楼？
可怜楼上月徘徊，应照离人妆镜台。
玉户帘中卷不去，捣衣砧上拂还来。
此时相望不相闻，愿逐月华流照君。
鸿雁长飞光不度，鱼龙潜跃水成文。
昨夜闲潭梦落花，可怜春半不还家。
江水流春去欲尽，江潭落月复西斜。
斜月沉沉藏海雾，碣石潇湘无限路。
不知乘月几人归，落月摇情满江树。
（全文背诵）​


1623 【李易峰嫖娼被抓，来回顾这场无限反转的舆论大戏！-哔哩哔哩】 https://b23.tv/G0SmNsG 3.5w
我家哥哥起码不偷税漏税，不吸毒，不信你们查查[doge]​
我觉得李易峰PC是假 走完流程大概就是周四 其实是帮吴亦凡带肯德基进去​
超话里一堆要证据的，我都怀疑她们是不是傻，官方写的李易峰供认不讳了，他自己都认了​
明星名人本来就是专业公司包装出来的，比如张艺谋爱国，杨颖女汉子，杨幂腿精，杨超越高情商，刘浩存清纯，任嘉伦绝世美男，赵丽颖敬业，邓紫棋铁肺天后，范冰冰艳压，周冬雨演技之神，章子怡国际章，李连杰慈善家，香港女明星神仙美貌，都是专业公司包装出来的人设而已。​
回复 @云若无闲 :我姐大学时挺喜欢爽子和李易峰，她亲眼见证了爽子塌房全过程，现在坐月子等结束了就把up的视频转给她哈哈哈哈。​
微博热搜太复杂我现在都懒得吃瓜了，都是等你的视频一次性完整吃瓜，体验非常好[脱单doge]​
其实，三字男明星这个词条出来的时候我也不全信是他，还有很多粉丝辟谣不是他的，又不像是什么四字弟弟，一说就知道是谁。话说回来，三字没了，四字啥时候进去啊？[doge][doge][doge][doge]​
老炮里最早被疯传瓜的不是签儿哥也不是李某某，就是冯小刚，可惜了这北京人厉害，地位高，那么多女孩自己送上来，又不构成犯罪，演员还是都转型当导演吧。​
老炮那资本圈子的鲜肉基本全塌了，能不能说明冯小刚这人也是有问题的呢？[嗑瓜子]​
万万没想到朝阳监狱才是最大的娱乐公司[笑哭]​

等等，我需要捋一下，如果粉丝不闹，工作室不发所谓的“辟谣”，就没有“警情通报”，是这样吗？​

不追星真是太快乐了，那帮子人塌房的时候我真的和过年一样快乐。​
坏消息：古剑奇谭要下架了
好消息：古剑奇谭早就下架了[doge]​

0715 【全班唯一看破世俗的学生-哔哩哔哩】 https://b23.tv/WdJ2YcH 228+
开学新人设：迪奥布兰度
老师：说，作业呢？
我：老师，我从这短暂的校园生涯里学到了一件事，作业写的越多，人就会彻底失去人性，除非超越学生，做学生不敢做的事。
老师：你说啥呢？
我：我，不写作业了！老师！（撕作业）
老师：好啊你不写作业还撕作业是吧，给你家长叫过来
我：​平角裤平角​裤！木大！不被惩罚的不是我，ko no dio da！​

1242
俄乌战争合订本
第一章：《1小时22分无伤速通，绍伊古一战封神》
第二章：《大纵深大穿插，千里奇袭利沃夫》
第三章：《稳扎稳打，铁汉柔情，大帝胜利转进真的好温柔》
第四章：《我还以为打到莫斯科了》
第五章：《大帝在下大棋》
卷二：
第一章：《别人打仗亏钱，吾主打仗能赚钱》
第二章：《莫嚣张，等到冬季自见分晓》
第三章：《都是烟头惹的祸！！禁烟！》
特别篇，卷三预告！：
《只要冬将军发起进攻，一切都会好起来的》​

1058
【日本早在2009年开始人口减少，连续13年减少两百多万人！-哔哩哔哩】 https://b23.tv/V7dLlDM

和沃玛学成语（？[少年Pi_看破][少年Pi_酷哥]
○差强人意：大体上还能让人满意。
○望其项背：看得见别人的颈项和后背。形容差距不大，能够赶得上。也作“望其肩项”。
○目无全牛：眼中没有完整的牛，只有牛的筋骨结构。形容技艺达到极纯熟的境界。
○明日黄花：比喻已失去新闻价值的报道或已失去应时作用的事物。
○首当其冲：比喻最先受到攻击或蒙受灾难
○贻笑大方：让内行人笑话​

你家很能大，一开始以为是因为硬盘大，结果是因为脑洞大[捂眼]​

0431
哪里都是你
 
哪里都是你-队长
伴奏：Dear Cloud
从不在意别人口中的自己
她说过了一个想听花言巧语的年纪
你选择了他们口中所谓的放弃
却才发现早就丢掉了自己
特别是一个人的夜里
没人能够控制住自己
让全部回忆藏在心底泛起涟漪
你想要的是现在
而不是那遥远的未来
选择的困惑
再没人能懂你
生气的原因和哭泣的无力
最遥远的距离
忘了吧忘了吧忘了吧
忘了你的所有
不过只是找了一堆美丽的理由
把你的痕迹都统统掩埋
你走过的地方只剩下思念难捱
把你藏在心头
每天每夜想你
害怕你的眼泪
没人为你抹去
不能想象没有了你的未来
你身边那位
能让你过得比我更精彩
I want you back
我忘掉你的所有风里雨里
一直大步往前走
我又怎么能够忘掉你的温柔
换不同的场景
但哪里都是你
要怎么能忘记忘记你
所有人都知道
I can't let you go
每个人都知道
I can't let you go
你为什么还不知道
I can't let you go
Baby baby I can't let you go
在你的心里我是怎样一个人
把话都袒露让你知道我心声
You know you know
You know you know
感谢你陪我走过这一程
You know you know
You know you know
You know
感谢你陪我走过这一程
You know you know
You know you know
You know
每天多爱自己一点
把恨我当成动力
别那么那么晚睡
别那么晚睡
我想你过的好
是唯一对你放不下的
习惯吧

即使我们不同路了，但我也希望你读很多很多的书，走很远很远的路在我看不到的地方闪闪发光，你一定要事事顺利岁岁平安

      妈妈说：“频繁出现在梦里的人，是你的身体感觉到了你的思念，替你见了一面你朝思暮想的人”
        小乖，每当夜晚星辰漫天之时，我都会带着困意频频向上天祷告让我们在梦里相见，可是你是个小气鬼，从来都不舍得来我的梦里。⠀
⠀⠀
⠀⠀
⠀ ⠀我希望正在读这句话的人永远开心


时间从来不语，却回答了所有的问题
随手发了一条动态，你像是做了一篇阅读理解

第一次听这歌，翻了翻评论区，发现怎么都是初高中生，孩子们，青春很美好，但千万别把精力都放在情情爱爱上，因为等你们到了我这个年纪，会发现爱情是个奢侈品，没有也不会死，好好爱自己爱家人，未来是你们的！好好学习好好工作搞钱才是硬道理☺

有点想你了，可能是看见学校的情侣手拉手走，也可能是看见热腾腾的板栗和红薯，或者是天太冷了手太凉了

“下课趴在走廊看人来人往 上课用纸条传话和不停的偷看 傍晚一起绕操场散步 这些琐碎的小事拼凑了你整个青春.”

周游，是一个叫故野的女孩子写的随笔，周游可以指任何人，周游可以是你心中所念之人，可以是另一个你，可以是你错过的人，你觉得周游是谁周游就是你的谁。

只要他是真的喜欢你，就算你长的不好看，你学习不好，你是芸芸众生里普通的不能普通的人，就算你笨笨的，就算你没有好的家庭背景，就算你没有才艺，就算他知道你的缺点一大堆，就算在他周围有人说你不好，他还是会依然喜欢你，愿意一直陪着你

I want you back​ 
I want you can get a better life​
他随手发了一条动态，
你像是做了一篇阅读理解

你想要的是咸菜
而不是那遥远的胃来
选择的苟活
在美人的洞里
吃席的睿意
哭泣的五粒
多遥远的，遥远的巨梨
不过是造了一堆没梨的梨游
把你的哼唧都通通隐瞒
你坐过的地方都湿黏难挨
把梨藏在锌头
煤田煤业想你
害怕你的盐泪
美人为你魔曲
不能​香​香煤油你的胃来
你肾边那胃能让泥裹得比我更竞猜
我铺盖～
汪掉泥的嗦油凤梨鱼里一只大噗往前凑
窝又怎么能苟，汪掉你的温肉
换不跳的萨伊
大哪里都是泥​

0426我以为能忘掉你，但哪里都是你

1305
【躲雨的时候 ，雨会难过吗？-哔哩哔哩】 https://b23.tv/BvLkfFj
又下雨了  没带伞的人不止我一个  但是呢  淋湿的只有我一个  我也不怕大雨倾盆  更不怕没认为我撑伞  我只是怕你是那个为我撑伞  有一脚把我踹出伞外的人  我一直在想人们一直在躲雨 雨会不会难过呢  我的意思是我爱你  你爱我吗  我真的有好多话想说 但有好多话没说 也有好多话不能说  因为  我怕说了你也没听  听了你也没懂  懂了 你也装不懂 呵...

如果雨很小，或者说不是那么大，我不会打伞，因为我知道，这是它在用它的方式欢迎我，如果雨很大，那么很抱歉，我只能打伞，因为我也不想去淋湿自己，更何况又是那么热情的你呢……​

人们拒绝了这种悲哀，向天空举起来彩色的盾牌          ——​顾​城《雨》​

1604
【为什么黑客喜欢攻击颜色网站？-哔哩哔哩】 https://b23.tv/32IrWia 
人家免费给我看，我手机给人家挖挖矿怎么了​ 我就不信他1分钟内赚很多钱[滑稽][滑稽]​
那些快枪手们，你们有多招黑客烦 程序还没开始运营呢 你们都清完历史记录了。​


0455 半口小希
《当你有一个风格多变的女朋友》
一见钟情，只不过是见色起意，日久生情，也许是权衡利弊，说爱情这玩意吧，它始于颜值，陷于才华，忠于人品沉迷于肉体，最后舍于物质，败于现实。
DJ一响，爹妈白养，墨镜一带，谁都不爱，灯光一开，全场最嗨，只要灯光闪得快，没有悲伤只有爱，好男不赌，好女不舞，久赌出仇人，宁愿摇出一身汗，也不愿做一顿饭。

1225 【大家中秋节快乐呀🥰-哔哩哔哩】 https://b23.tv/PT4j4AX【“爱只能在回忆里完整”-哔哩哔哩】 https://b23.tv/JKCwwjG 5+
我在大学里学过一些健康管理。这种虽然看起来好看，但其实是瘦身过度的表现 像你这样初期症状很不容易被发现，一旦发现就会是晚期难以治愈。最好的办法是给我发下你的WeChat，给我几张高清大图，我放大研究后，告诉你该如何对症下药。年轻人，宜早不宜迟​
看前：534，我从来不看gl，真的是随机推荐
看完：不要拦我，我就要看女孩纸贴贴​
我一直不知道，为什么在歌词里，晚风也能很温柔。
直到我遇到了尖小呆。
傍晚无形的风拂过尖仔的头发时，仿佛也有了形状。
而此刻尖仔垂帘的眼眸，就是温柔。[脱单doge]​
要睡多久才能梦到你的微信​
抱歉，刚才腾不出手来。我想问下，如果人总被欲望所支配，那么人的一生到底是为了什么？宇宙存在的意义又是什么？​
当污浊之物从身体里出去清理一部分时，会感到快乐，当完全清除之后，会感到清爽。[doge][doge][doge]
  这时我恍然大悟，那些污浊之物会让我变的容易冲动，容易感情用事，排除之后我神清气爽，更加理智了。[妙啊][妙啊][妙啊]
  我不禁回忆起来，之前事情，我的理性告诉我那时很傻，但是我的感性对我说不后悔。[给心心][给心心][给心心]
  人生不过百年，有些傻事会做，有些坑也会踩，有些人会错过，有些东西也会失去……
  有些是无论如何都是无法避免的，是命中注定要相遇的，是相遇之缘。
  有些是没有多少交集可以错过的，但是自己可以去纠缠，是纠缠之。
  这一生的结局如何我不在乎，好好的享受生活就行了。
  就像游戏一样，人生也有很多结局，印象最深的不一定是结局，而是一路走来的人和事，相遇、离别，爱，恨，情，仇，还有身边点点滴滴的小事情。[给心心][给心心][给心心]
  就像她们一样，竭尽全力的去对抗崩坏，无论结局结局如何，和她们一起见证着这一路的大风大浪，点点滴滴，我就已经非常满足了。​
  
只许佳人弄身姿，不许才子出花词，若非平台禁文墨，提笔倾尽虎狼词。[藏狐]​


0716


今日早晨微报 | 2022年9月12日 星期一 农历八月十七
1、国家卫健委：截至2022年9月10日，全国累计报告接种新冠病毒疫苗343431.7万剂次；
2、全国政府PPP综合信息平台：今年以来，新入库项目338个，投资额5362亿元；
3、国家防总于9月11日17时启动防汛防台风四级应急响应，并派出两个工作组赴江苏、浙江协助指导工作；
4、全国规模最大的沙漠光伏基地腾格里沙漠3GW新能源基地光伏复合项目开工仪式在宁夏中卫市举行；
（公众号 : 微报早班车）
5、教育部：全国拥有大学文化程度的人口超过2.18亿 比十年前增长近1倍；
6、工信部：智能制造装备产业规模近3万亿元，1700多家数字化车间及智能工厂引领行业发展；
7、国家税务总局：今年6-8月车辆购置税减税超230亿元；
8、央行：稳妥有序推进金融风险处置，推动平台经济规范健康持续发展；
9、北京警方：演员李易峰因多次嫖娼被行拘，多个品牌宣布终止合作；
10、外汇局：以“零容忍”态度严厉打击非法跨境金融活动；
11、外交部：就美国对我国高校实施网络攻击窃密行为向美方提出严正交涉；
12、国际原子能机构：乌克兰扎波罗热核电站恢复外部供电；
【微语】人生就像骑单车，想保持平衡就得往前走

周桐，一路走好！
新华社 2022-09-11 20:21 发表于北京


她叫周桐，江西上饶人

在宜春上大学

花一般的年纪

却因为突发疾病

生命永远留在了18岁



早知天下事
新华社 2022-09-12 05:30 发表于北京












习近平致电祝贺英国国王查尔斯三世登基。

时值中秋小长假，各地出行客流回升。10日，全国铁路共发送旅客558.1万人次。11日，全国铁路约发送旅客390万人次。



国家税务总局消息，今年6至8月份，约355.3万辆车享受了车辆购置税减征政策，累计减征车购税230.4亿元。





应急管理部发布四川泸定6.8级地震烈度图。详情>>



国家防总针对台风“梅花”启动防汛防台风四级应急响应。



我国学者发现牦牛适应青藏高原环境的分子遗传新机制。


这是本项研究中的牦牛肺脏组织透射电镜图。（中科院西北高原生物研究所供图）



巴布亚新几内亚发生7.6级地震。



伊朗外交部发言人说，参与伊朗核问题全面协议恢复履约谈判的法国、德国和英国应发挥更积极作用，以解决遗留问题，“而不是试图破坏谈判进程”。



瑞典议会选举11日开始投票。能源危机、难民移民和社会治安是本次选举中选民最关心的三大议题。







10日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例179例，本土无症状感染者959例。



中国棋手丁立人国际象棋快棋等级分升至世界第一。



成都世乒赛团体赛中国队参赛名单公布。详情>>



北京警方通报：演员李某某因多次嫖娼被依法予以行政拘留。



近日，青海省海西蒙古族藏族自治州茫崖市冷湖镇赛什腾山上空，清澈洁净的空气氤氲出一条闪烁的银河，浩瀚璀璨的星空恍如梦境，震撼人心。



近日，湖南省新田县，交警盘汉聪接到市民求助，称有一名学生突发疾病倒地，浑身抽搐，意识不清。为赢得抢救时间，盘汉聪横抱小孩一路狂奔。途中一位热心市民用摩托车护送二人至医院，整个过程仅用时3分钟。医生反馈，该学生经及时救护后已脱离危险。







11日20时至12日20时，黑龙江西北部、新疆北疆北部和伊犁河谷、江苏东南部、上海北部、浙江东部沿海、云南大部、贵州西部、广西西部、广东西部、台湾岛北部等地部分地区有中到大雨，新疆高海拔山区有雨夹雪或雪，其中，江苏东南部、上海北部、浙江东北部、云南中部、广西西南部、台湾岛北部等地部分地区有暴雨或大暴雨。

9w+


2022年9月12日  星期一

(农历：八月十七)

【今日老黄历宜】

搬家 装修 结婚 入宅 领证 动土 安床 提车 安葬 旅游 求嗣 修造 祈福 祭祀 立碑 解除 拆卸 纳畜 成服 出火 除服 开光 嫁娶 移徙 认养 剖腹产 栽种 入殓 进人口



【今日老黄历忌】

诸事不宜

心 灵 感 悟

        唯有真诚，才能拉近人与人之间的距离；唯有真诚，才能走进陌生人的心里；唯有真诚，才能化解一切恩怨情仇；唯有真诚，才能温暖所有冰冷薄凉；唯有真诚，才能酿造持久的甜蜜幸福。任何虚伪，圆滑，都抵不过时间的考验，只有真实，真诚，真情，才经得起岁月的提炼。




          央视新闻：国家主席习近平10日向英国国王查尔斯三世致贺电，对查尔斯三世登基表示祝贺。习近平指出，今年适逢中英建立大使级外交关系50周年，我愿同查尔斯三世国王一道努力，增进两国人民相互理解和友谊，扩大友好交流和互利合作，加强全球性议题的沟通，造福两国和两国人民，为世界和平与发展贡献力量！



◆外交部就美国对我高校实施网络攻击窃密向美方提出严正交涉

◆交通运输部：中秋假期第二天路网运行平稳 全国铁路今日预计发送旅客390万人次

◆国家卫健委：全国累计报告接种新冠病毒疫苗343431.7万剂次

◆最新农情调度显示全国秋粮长势总体正常

◆人民日报钟声：拒绝核查，美国公信力何在

◆国家航天局：探月工程四期任务已获国家批复，目前进展顺利



◆多起大火正在燃烧 美国俄勒冈州面临极端火灾危险

◆巴布亚新几内亚地震灾区震感强烈 部分房屋有轻微损坏

◆法英德质疑伊朗谈判立场 伊朗称三国表态“令人遗憾”

◆已故英国女王伊丽莎白二世葬礼将于9月19日在伦敦举行

◆金正恩发表施政演说阐述经济发展和疫情防控工作

◆利比亚国民代表大会主席访问卡塔尔



◆美媒：拜登又想胁迫中国经济，下一战场或是“生物制造”

◆中国GPU芯片大爆发，AMD和NVIDIA或将后悔不迭

◆双增长！前8月汽车产销同比分别增长4.8%和1.7%

◆中国社科院宏观经济智库研究室主任冯煦明：加快建设新能源车创新高地

◆证监会：进一步强化金融风险防控，全面提升监管履职能力



◆全国拥有大学文化程度人口超2.18亿 比十年前增长近1倍

◆2022年成都世乒赛团体赛中国队参赛名单正式公布

◆WTT马斯喀特站：陈幸同女单夺冠 成功锁定世乒赛门票

◆3分险胜日本队！中国U18女篮进军亚锦赛决赛

◆中国国青亚预赛首战艰难击败缅甸，领队邵佳一赛后拥抱球员

◆北京警方：演员李易峰因多次嫖娼被行拘

◆《阿凡达2》发布全新水下概念图，《阿凡达4》正式开拍



◆台风“梅花”升级为强台风级 浙江海域将掀10米狂涛

◆绝美！总台秋晚温馨浪漫 获海内外受众盛赞

◆连续三个月增长，国内磷酸铁锂电池市占率再次超60%

◆国家税务总局：今年6—8月车辆购置税减税超230亿元

 

 

养  生  健  康






❤鱼和肉都不如它❤

以下视频来源于
老刘讲健康
历  史  上  的  今  天


【9月12日大事记】

2005年 香港迪士尼乐园开幕

1997年 中国宣布再裁军50万

1996年 全国高校第一个研究海外汉学研究中心成立

1988年 联合国仙台会议发出警报　都市人口老龄化困扰全球

1980年 著名球员“小巨人”姚明出生

1948年 辽沈战役打响

1919年 蔡元培重回北京大学

1916年 世界上第一架无线电操纵的无人驾驶飞机在美国试飞

1914年 马恩河大会战以德军的失败而告终

1897年 法国科学家伊伦·约里奥·居里出生

1887年 新文化运动代表钱玄同诞生

814年 唐诗《游子吟》作者孟郊逝世


宜
搬家
装修
结婚
入宅
领证
动土
安床
出行
出行
安葬
旅游
求嗣
修造
祈福
祭祀
立碑
解除
拆卸
纳畜
成服
出火
除服
开光
嫁娶
移徙
认养
栽种
入殓
进人口
忌
今

20220913 2 390818  WX519.22
❂0802 学理以前梦，学文今后想。024 梦Eeo地震 于凯里医院 0702 @为什么称呼只有三你我他。地上的轨道估计是移动梯的
0520生生历8706日0632s1856l
↓0644 我的 光遇ID554856351
0101 生生历8705日0631s1857l
↓0218生生历8704日0631s1858l
↓0843@物体电压0.7 1.2 1.5 3.2 3.7...单级之启动电容匹与配电池与电源通之1.2与2.4与5.8GHz频率之频率循环偶合亦大一通統理论焉。呜呼哀哉↑0010生生历8702日0630s1859l
↓0331 @信息传播至同步也。信仰 0036近期的烦恼与忧虑1.学习 2.经济 3.硬盘 4.设备 5.个人 0034生生历8701日0630s1900l↑
———————★☆———————

编录E1e0913 1509 你曾是落在我世界里的一束光，我在画纸上努力的刻画，想要描绘出初见你时的模样。-直到遇见你，我才发现，原来光是有形状的，它落在你的脸上，就拥有了你的模样。- 喜欢一个女孩会怎么样？她会在你的眼睛里发光，没错！就是发光！-​丁达尔效​应出现的时候，光就有了形状​ 我不太能理解，为什么他们说今晚月色很美是含蓄的表白。直到我看到朝阳下江水漾起的片片金鳞、漆黑的夜空中不甘散去的橘黄云彩、亦或者是夜宵摊子上高谈阔论掺杂着串子被炭火炙烤出油香的烟火气息，都下意识拿出手机想跟要和你分享。我想把自己觉得美好的东西传递给你。我的意思是，up画的太美了。1919考验干·部
1437"给摸鱼以工作，而不是给工作以摸鱼"​0802 学理以前梦，学文今后想。0827《量力而行》《比较严格》，1243大事开小会，小事开大会​ 0618 不以乌喜，不以俄悲。​小卡让我想到一句话：我的兵，只能给你壮声势。​0740 李易峰之树倒猢狲散，墙倒众人推[滑稽]​1333相信李易峰的 v我50 和你一起相信​1344这几天​美国山​火的烟都飘到bc省来了，温哥华附近感觉像是周围100公里的老乡们一起烧秸秆似的。。。​
↓0912 1613✌(̿▀̿ ̿Ĺ̯̿̿▀̿ ̿)✌1232Gkdgkd​ 1111 低情商：好兄弟 高情商：好哥哥​ 0705 人们越来越依靠各短视频平台，有用打发时间（昨天去帮忙邻居整理手机空间，邻居们全在刷短视频），有用表达信息（如我一辈一样，晨熙一般的视频就一句话的时间5-15秒），非常短如一句话的时间一样有的说一下，我的视频貌似有点长，可能是想将来当资料回顾吧。大概是这样想的。0644 我的 光遇ID554856351 0428 哪里都是你，0723时光很匆忙  别错过落日与夕阳 上联：入侵前豪言壮语引隔壁粉丝醉喝彩 下联：溃败后摧枯拉朽遭周围看客骂活该 横批：一蛋枭熊↑

学习日记0913 1551 阳光进门
1620 用平板学习画画。。
0802 学理以前梦，学文今后想。1232 【明天不会更好吗？2023债务危机大预测-哔哩哔哩】https://b23.tv/Bw3RBF0 77+
↓0912 0726【操作系统上的进程 (最小 Linux; fork, execve 和 exit) [南京大学2022操作系统-P11]-哔 2+ 天天重复看听↑
↓0911↓0910↓0909 0559 回复 @爱吃羊肉的小宗 :《葬书》、《疑龙经》、《摇龙经》《撼龙经》、《疑龙经》、《玉髓真经》、《一贯堪舆》、《地理全书》、《地理人子须知》、《钟义明 - 地理峦头实务》等，具体可去百度大天尊处搜索[OK][嗑瓜子]​↑

世界线E1e0913
 0912 2224s0425q↑
↓0912 0700s1024q
0511 今日无事勾栏看曲 O 110 72
↓0911 0350s1414q ↑

2231 今天月亮与太阳 云观钱塘江大潮
1620 用平板学习画画。
1555  多云晴霾微风 25476，今天的天气灰蒙蒙的，热成像看屋子里也是这样分不清温度不明显。
1232 困了超级困了。呼吸困难的那种
0802 学理以前梦，学文今后想。
0800 准点报防火令。昨天路过了，上个月烧的三大弯，可能是人们希望来年草从生得更好吧，故意烧的。最近村里边周围都在烧附近的田里田边上的灌木草丛等等。。时不时就飘来气味。
0702 首页又推荐《少女终末旅行》 第8话 记忆 / 螺旋 / 月光-哔。了每一次重复回顾看得有不同的感悟于新的心得。重复重复至少4一遍遍了。未来科技有限公司荣誉出品！历史总是惊人的相似啊~~(￣▽￣")
0630 这雾真让我不分清是雾化霾还是霾化雾。尘土啊尘土于雾水雾水
0616 阴冷大雾20590
0514 杨真家起床了天还没亮
0427 醒了，梦地震时有点想吐的感觉

1321 WX P005256
看不清了你到底是光还是另外一个深渊

1432
细节这个东西，我说了，你才去做，它会变得很廉价；如果我说了你不去做，那我就会变得很廉价。我承认我认定你的时候我是不理智的，我甚至忘了自己文凭也没有，家境也没有，颜值也没有，只有那一文不值的三观和满腔热血的喜欢。有些东西我并不需要你给我答案，因为你的态度，就是答案。我现在也没有任何的精力去描述我的不开心了。我的努力应该是用错了地方，所以才让我的理智占了下风。从现在开始，我要成全我自己了。​

1423
防控疫情千万条，戴好口罩第一条。全体动员防疫情，人人都是安全员。【凯里市工业和信息化局 宣】

↓0705 人们越来越依靠各短视频平台，有用打发时间（昨天去帮忙邻居整理手机空间，邻居们全在刷短视频），有用表达信息（如我一辈一样，晨熙一般的视频就一句话的时间5-15秒），非常短如一句话的时间一样有的说一下，我的视频貌似有点长，可能是想将来当资料回顾吧。大概是这样想的。1459 路上遇见许多许多彼岸花，红彤彤的一片片。说起来也奇怪经常是这有墓地上出现的。↑

0831
奈何取之尽锱铢，用之如泥沙。精兵简政，把钱花到刀刃上才是最重要的，不要花钱养闲人了​
困难吗？不应该啊。
一个限高杆几十w
一条路一年翻几次砖
一辆摩托车维修几个w
我看挺有钱的啊。​

1325获救男子名叫罗勇，是水电站的水工，负责管理大坝闸门。地震发生时，他放弃逃生机会，沿着陡峭滑坡体连续两次尝试，冲上10层楼高大坝坝肩拉闸泄洪，避免下游村庄被淹的灾难。​
1343 卧槽，大开眼界！
夏天开电暖气，还真有这种反向操作的。 被后的原因也确实让人暖心，“不使用暴力手段，善意的提醒无家可归者赶紧找个家”。​

0446
2022年9月13日 星期二
13
农历二零二二年 八月(大)十八

壬寅虎年 己酉月 己巳日

0828
秋日田园杂兴·其八
范成大〔宋代〕
新筑场泥镜面平，家家打稻趁霜晴。
笑歌声里轻雷动，一夜连枷响到明。

1320
@小智管家 /打卡 南歌子 感旧
苏轼
寸恨谁云短，绵绵岂易裁。
半年眉绿未曾开。
明月好风闲处，是人猜。

春雨消残冻，温风到冷灰。
尊前一曲为谁哉。
留取曲终一拍，待君来。

南歌子 感旧
苏轼
寸恨谁云短，绵绵岂易裁。
半年眉绿未曾开。
明月好风闲处，是人猜。

春雨消残冻，温风到冷灰。
尊前一曲为谁哉。
留取曲终一拍，待君来。

不负思卿 2022年9🈷️13号（打卡）

浣溪沙·闺情 
宋 · 李清照

绣面芙蓉一笑开。斜飞宝鸭衬香腮。眼波才动被人猜。
一面风情深有韵，半笺娇恨寄幽怀。月移花影约重来。

越人歌
今夕何夕兮，搴舟中流。
今日何日兮，得与王子同舟。
蒙羞被好兮，不訾诟耻。
心几烦而不绝兮，得知王子。
山有木兮木有枝，心悦君兮君不知

奉和圣制送尚书燕国公赴朔方
宗臣事有征，庙算在休兵。
天与三台座，人当万里城。
朔南方偃革，河右暂扬旌。
宠锡从仙禁，光华出汉京。
山川勤远略，原隰轸皇情。
为奏薰琴唱，仍题宝剑名。
闻风六郡伏，计日五戎平。
山甫归应疾，留侯功复成。
歌钟旋可望，衽席岂难行。
四牡何时入，吾君忆履声

0740 李易峰之树倒猢狲散，墙倒众人推[滑稽]​1333相信李易峰的 v我50 和你一起相信​

0526
女亦吴所思 ，女易无所易[OK]​

17年黄海波嫖娼被抓我在做车
18年吴秀波出轨塌房我在做车
20年罗志祥出轨塌房我在做车
21年吴亦凡强奸被拘我在做车
22年李易峰嫖娼被抓我还在做车
相信我，不靠谱早就改行了[强][强]

1248
见易思签﹣
“诶你们听他们说了吗？那个李易峰也要进来了”“不是吧真的假的？”
“对啊，据说是pc…”
不远处的吴亦凡一边踩着脚上的缝纫机一边听着其他狱友聊天，脸上虽没有表情，心里却泛起了阵阵涟漪。
下午，吴亦凡刚劳动回来，一进监狱就看到了一张熟悉的面孔。他脸上的冷漠似乎出现了一丝裂缝。
但那个人与他对视了只有一秒，就马上背过身去，像是不愿让自己这么狼狈地出现在吴亦凡的面前。
吴亦凡垂下眼，神情慢慢黯淡下来。
“就这么不想见到我吗．他自语。
说完，吴亦凡轻叹了ロ气，回到了自己的小隔间。
第二天，他趁着去洗手间的时候，把李易峰堵在了门口。“别躲我，李易峰。”
“我没有。我只是…不知道该怎么面对你。”
空气安静了一瞬，突然，吴亦凡上前一步，用他的双臂环住了李易峰。他紧紧地抱着他，但又慢慢松弛下来。
“早在一年前一就是你刚进来的时候，我就开始策划该怎么来见你了….我害怕…我怕我再也见不到你了。”
吴亦凡的双手紧了紧，下巴埋在李易峰肩窝。“李易峰，我早就逃不掉了。”​

​对不起对不​起，当你提到快递名是“李某某老婆”时我笑的很大声，我妈问我抽什么风[doge][doge]​
抽的李易疯[doge]​

反派为什么死于话多，因为秘密总憋着会憋疯。一般人不经特殊训练是守不住小秘密和瓜的，所以，就有以玩笑口吻说些似是而非的真话。就像​辰亦​儒…​


0527
每日给亲来一赞
胜过三碗大米饭
芸芸众生皆平等
相逢是福更是缘

万水潺潺绕千山
恒古至今都不变
星辰岁月齐共享
经年不倦好缠绵

人生一叹真苦短
余生不长再不见
奈何情长比海深
此短彼浅两重天

风狂雨骤出门难
花团锦簇情何堪
雪原连绵路漫漫
月儿弯弯人未还

春寒料峭日渐暖
夏夜长叫树上蝉
秋风秋雨愁煞人
冬雷震耳神鬼天

保重自己身为先
一家老小盼君还
勿忘青青之家园
勿忘江湖行良善

花花世界迷人眼
劝君做人莫太贪
红尘自有痴情苦
早日归来报平安

门前燕雀俩缱绻
屋后文章连成篇
心中有爱自葳蕤
共守庭院过新年

0532
经受飞短流长，
仍然初心不改；
跨过群山万壑，
眼里亮若星辰。
扛过岁月的苦，历经浮沉，都能被岁月温柔以待，初心不改，最终与梦想中的诗和远方相遇。

0550
原来我认为是俄罗斯打乌克兰，现在看是欧美打俄罗斯，实力对比在我心里发生变化了，人数和钱数变化了。而且现在还是不清楚双方的目标和目的，​

0426
这么一招以退为进的缓兵之计就把乌粉整得直接原地高潮了[怪我咯]现在就是俄想拖时间到冬天背后的欧盟绝对要后院失火，但是现在乌方又刚好得到援助所以来了一招避其锋芒乌军又没有全面反击的实力，所以现在后撤一点形成对峙之势时间越拖背后的欧盟能源问题就越险峻，乌方最后只能是四面楚歌背后的欧盟自顾不暇美国又鞭长莫及，真的是以最小代价赢得战争的最后胜利[doge]​

0702【《少女终末旅行》 第8话 记忆 / 螺旋 / 月光-哔哩哔哩番剧】https://b23.tv/ep115191
终于到了这一章。《记忆》可以说是我个人在到目前为止少女终末的剧情中，不能说最喜欢，但却是印象最为深刻的一章。因为这一章讨论了一个人一生最终都会面临的亘古难题——
        死亡。
        人死了后会怎样？你，我，他，没人可以解答。死亡并不可怕，可怕的是毫无意义地死去——对于平民百姓来说，这种意义就在于亲朋好友是否会为你立碑而已。死后无人收殓，痛苦莫过于此，无论是死者还是家属。
       人类为了记录生活发明图画；为了记录历史发明文字；为了记录社会发明城镇。
       为了记录人类而发明坟墓。
       坟墓，本来就是为了记住死者而设立的，不是所有被记住的人都有坟墓，但有坟墓的人一定不被遗忘。
       千户说：“与其说是忘掉的，不如说是为了不被忘掉而放进去的。”
       为了不被忘掉。
       但人类却是健忘的生物，即便是为了不被忘掉而设立了坟墓，终有一日也会将其忘记。
因为死，不能够被遗忘掉的同时，也不值得被记住。
       人类就是在这样的生与死的轮回中生存下来的。
       不过从人类发明坟墓初始，就已经预料到了会遗忘的事实，所以人们不止发明了坟墓。
       尤莉说：“你看，不是还有这个家伙在这么。”
       也将死亡托付给了无所不能的神灵，企图借此掩盖健忘的事实。
       不过是为生活寻找的借口罢了。

チト「そのための石像か…」
チト「雪が強くなってきたね」
ユーリ「また寒くなるなぁ」
チト「戻しとかないと」
ユーリ「何を？」
チト「さっきユーが拾ってきちゃったやつ」
ユーリ「えーなんで～」
チト「あれはここにないと意味がないんだよ」
チト「ちゃんと場所わかるかなぁ」

                         少女終末旅行 第3巻 ページ58​.

尤千最後升上了月球

她們的魂化成了月人

她們的肉化成了海族

她們的骨化成了寶石

她們曾在轉化之前

製作了一台機器人

然後那又是其他的故事了......​

月光那一部分是这八集里最浪漫的一部分了，皎洁的月光下，少女趁醉起舞，哼着不知名的去掉，充满着解放天性的浪漫。但是跟前面螺旋部分里的危险和重复，以及记忆部分里关于死亡的沉重放在一起的时候，又充满了伤感。
直到这一集，我们才为自己生存的年代感到庆幸，至少我们死了，还有人看着我们的牌位或者墓碑或笑或哭，而不是面对一根冰冷的滑稽之神的石柱。
千和尤如今缅怀着逝者，日后又有谁来缅怀她们呢？她们又会留下怎样的纪念品呢？是一台老旧的履带摩托车？是一部填满照片的照相机？还是一大摞记录人类最后历史的日记本？
又或者，是两具交颈而眠的骨骸呢？​

皎洁的月光，朦胧的醉意，莫逆的好友，人生最快乐的时光莫过于此，谈论什么不重要，这份畅快就是无法被否定的美好。
醉月下的狂舞。绝望？毁灭？人类这种小事且放在一边，没什么能阻止一个...两个醉鬼去享受这片刻的恣意逍遥。​

​品酒要在成为夫妻​后...(｀・ω・´)ﾉ​
笑容逐渐缺德
​品酒要在成为夫妻​后...(｀・ω・´)ﾉ​

螺旋这一章对我触动很大，
人生就是不断的螺旋上升的，平稳无聊时转的晕头眼花，总是想跳出这一段，结束这一层，想着有什么能改变自己。
 真当事故来临，却发现前方无路，只能冒险去另寻危道。险些坠入深谷，好不容易爬回原来的道路时，才发现已经没有回去的路了。

你看今天的我做着和昨天一样的事情，重复着一样的路途，但是。我是不是比昨天的我更高了一点呢？​

OP响起时：笑容逐渐怠惰
开始看时：笑容逐渐疯狂
看到一半：笑容逐渐凝固
看到最后：笑容逐渐消失
ED听完时：笑容逐渐沮丧( ´_ゝ｀)​

历史总是惊人的相似啊~~(￣▽￣")

人的一生，要死去三次。第一次，当你的心跳停止，呼吸消逝，你在生物学上被宣告了死亡；第二次，当你下葬，人们穿着黑衣出席你的葬礼，他们宣告，你在这个社会上不复存在，你悄然离去；而第三次死亡，是这个世界上最后一个记得你的人，把你忘记，于是，你就真正地死去。整个宇宙都将不再和你有关。​

科普一下小千和尤莉的爱车
Sdkfz2履带式摩托
全重:约1.5吨
油耗:公路100千​米​油耗达16升，越野行驶达22升。
最大速度:70千米/小时
优点:小巧灵活，可适应各种恶劣环境和地形。
缺陷:1.油耗较大。2.由于使用交错式负重轮，使得结构更加复杂，维护十分不便。
二战时期德国使用的一款半履带式车，可用于牵引轻型火炮和挂装小拖车，也可以直接用于运送人员和物资以及担任侦察、通信任务等。
整个看来，这种履带式摩托车有两大特点。第一，是兼有摩托车的轻便和履带式车辆越野能力强的特点;第二，是"麻雀虽小，五脏俱全"，动力、传动、行动、操纵机件一个都不能少。它虽然是超小型车辆，但看起来也是满复杂的，至少比一辆摩托车要复杂得多。
从总体上看，前部是驾驶员席、变速箱和操纵部分，后部为发动机及其各系统。发动机的动力通过传动轴传递到前面的变速箱，再传到两侧的主动轮上，拨动履带，推动车辆前进。主动轮在前，诱导轮在后，每侧有4个交替排列的负重轮，第1、4负重轮在外侧。采用扭杆式悬挂和单销式铸钢履带;履带中央有橡胶垫块，履带板宽度为170毫米，每侧有40块履带板，履带着地长为820毫米。履带的张紧度可以调节。燃油箱设在履带两侧的上方。
动力装置为奥贝尔公司制造的1.478升4缸、液冷汽油机，跟现在中低档家用轿车的气缸排量差不多，但它的最大功率却只有36马力，油耗也大得惊人，公路行驶时100千米油耗达16升，越野行驶时更高达22升。
变速箱为机械式，有主、副变速箱各一个，主变速箱有3个前进档和1个倒档，副变速箱有高低2档，这样，共可实现6个前进档和2个倒档。
Sdkfz.2履带式摩托车的生产总数达7400辆以上，在二战中广泛应用，它小巧灵活，越野性好，深受德国大兵的喜爱。除用于牵引轻型火炮和挂装小拖车外，直接用于运送人员和物资以及担任侦察、通信任务的场合也不少。显然，它比两轮或三轮带拖斗的轮式摩托车的本事要大些。但是，它和其他半履带式车辆一样，在越野行驶能力上比不上履带式车辆，公路行驶能力和可靠性上又不如轮式车辆。这种先天的不足，使它最终难逃进入"战车博物馆"的命运。
独特的转向机构：开始转向时，和普通摩托车一样是靠人操控把手转向，但当转向角度超过15度时，内侧履带的制动器便开始起作用，通过内侧履带减速来辅助转向。然而即使有履带辅助转向，其转弯半径也达到了4米，还是有点吃力的。​

1711
不知道为啥就流泪了，今天中秋，我爸妈一早就去窜亲戚了，刚打电话告诉我说不回家了，叫我自己晚上买泡面吃，由于中秋嘛，别人商家都回家团聚了，好不容易找到一个小店，看见一群人在门口摆桌子吃饭，我买完泡面径直走回家。一路上看到许多人家里，灯火通明，小孩在围着饭桌转圈，嬉笑。大人在忙碌上菜，然后有说有笑入座。而我只能看着这一切然后缓缓回家。吃着泡面，打开视频第一个就是这个，然后看着看着，眼泪就止不住的流下来了。也许是一个人太久了，即使再告诉自己，自己是个男人，总要独自承担责任和孤独。这一路注定艰难而坎坷，但每每看着别人团聚，有说有笑吃饭，玩闹。我的眼泪总是会偷偷流下来。也许是孤独太久了，即使在麻木，我也无法做到不在意了。又是一个人了呢(๑>؂<๑）​

0752
​百​目无她，百书智华，君当醒悟，建我中华​
满屏是她，满眼是她，满心是她，她是我的​
终究还是会心动的啦  只是不会再行动了​

0812
 省流:
婴儿——襁褓 幼年——总角
女孩12岁——金钗 女孩13岁——豆蔻
女孩15岁——及笄 男孩20岁——弱冠
30岁——而立 40岁——不惑
50岁——知命 60岁——​花​甲
70岁——古稀 80、90岁——耄耋
100岁——期颐​

原先笔记[doge][doge]
度：小儿初生之时。
汤饼之期：指婴儿出生3日。
赤子、襁褓：未满周岁的婴儿。
牙牙：象声词，婴儿学语的声音，指1岁。
孩提：指初知发笑尚在襁裸中的幼儿，指2一3岁的儿童。始龀：男孩8岁，女孩7岁。根据生理状况，男孩8岁、女孩7岁换牙，脱去乳齿，长出恒牙，这时叫“龀”，“龆年”或“髫年”
九龄：9岁。
指数之年：9岁。
黄口：10岁以下。
幼学：10岁。《礼记·曲礼上》：“人生十年日幼学。”外傅之年：儿童10岁。
金钗之年：女子十二岁。
豆蔻：指女子十三四岁至十五六岁（豆蔻是一种初夏开花的植物，初夏还不是盛夏，比喻人还未成年，故称未成年的少年时代为“豆蔻年华”）。
舞夕之年：少年13至15岁。
及笄（jiji）:指女子15岁。​

志学之年：孔子曰，“吾十有五而志于学。”
成童：15或15稍上的年岁。
​舞象之​年：少年15至20岁。
二八：为16岁。
破瓜、碧玉年华：女子16岁。
桃李年华：女子二十岁。
花信年华：女子24岁。
而立（而立之年）：30岁，因为《论语》有言，“三十而立，四十而不惑。”
始室：30岁。《礼记·内则》：“三十而有室，始理男事”。克壮：正当壮年，古代30岁为壮。
半老徐娘：女子30岁。
艾：50岁。《礼记·曲礼上》：“五十曰艾。”
半百、知天命、知命之年：50岁。
六九年：即54岁。
耳顺、耳顺之年、花甲之年：均指60岁。
高龄：敬辞，称老人的年龄，多指60岁以上。
耆：古称60岁的人为“者”
下寿：古人以60为下寿，指60岁以上。
还历寿：61岁的寿辰。
从心之年：70岁。
古稀：古代人活到70岁，也就很不容易了。​


0802 学理以前梦，学文今后想。

2046 中组部：深入学习《习近平谈治国理政》第四卷
黔东南组工 2022-09-13 19:07 发表于贵州




始终心怀“国之大者”  切实把坚持党的全面领导落实到行动上

——深入学习《习近平谈治国理政》第四卷

中共中央组织部



经党中央批准，《习近平谈治国理政》第四卷已经面向海内外出版发行。

古人预言的圣人何时面世救世？
[em]e169[/em]
“天时 地利 人和”，古人所预言的当今圣人知否？
——知乎！
——否则就不是圣人。
当今应该出现的“天时、地利、人和”就是古人在《马前课》和《推背图》中预言说的“阳复而治  晦极生明”与“否极泰来”。
——就是社会状态与生存环境的状态，以及非正义力量与正义力量的“人心思安”的状态。
[em]e176[/em][em]e175[/em]


1320
为什么层次越高的人越相信易经？
泽海命理风水 泽海命理风水 2019-02-26 09:22
泽海从事算命二十余年，老一辈的人常说：一命二运三风水，四积阴德五读书，六名七相八敬神，九交贵人十养生。

从商业大賈到官员，他们大多信风水讲命理，用来预见预防及规避风险，越有钱的人家越注重，不少大企业都有风水顾问。政府官员，小到办公桌的摆放，办公室风水布局等等，他们背后都有懂易学的高人指点江山，通过改变周围的能量场来改变命运。非比寻常的事业与人生，来自于非比寻常的功力。

《爱拼才会赢》里唱着：“三分天注定，七分靠打拼”，激励了一代又一代的闽南人。祖祖辈辈都非常虔诚，家家户户都供有佛堂，皆相信：命由天定，运由我改，福自己求。

不管是富人还是穷人，不管是迷信还是觉醒，更不管信奉什么宗教，易经都是一种生活方式，同时你会发现没有敬畏之心的人才会排斥，而觉知的人则将其视为富有密码。

易经在古代就被称为“帝王术”，服务帝王家。直到现在，能把易经智慧用好，尤其是玩转风水来改写命运的依然是那些层次高的人，总之都是有钱人玩的。

知命改运除了岁月，还有学习，而我在易经课堂上遇见的同修，能往深进课去学习的，能花钱破解困局的，基本上都是时间与财富自由者。



为什么越是富人越相信越富有？

最简单的原因就是事业做的越大，不确定性越强，越富有才越有经济能力应用易经智慧。

如果你毕业月薪三千，我跟你说，你努力工作争取工资到六千很容易，你会相信，但是我说，你努力工作就能成为亿万富豪，你有这个把握吗？我估计没有。因为要成为亿万富豪，运气的成分很大，不确定性很强。

同样的，一个科长努力工作、钻营，当个处长还有可能，努力当个部长他自己都不敢想，越向上，运气成分越多。努力到了一定程度，就遇到了天花板，只有好运气才能帮助自己突破。

有钱人，明星，高官心里都清楚，自己混得这么牛不是因为自己比普通人能力强太多，而是运气起了很大的作用。运气这东西，看不见摸不着，除了风水算命又没有其他方法可以把握，只好指望这些了。

懂风水有利于行运，能少走些弯路。财大气粗的帝王以及其衙门单位是风水应用最多，与最大受益者。四大古都哪个不是风水的杰作？皇家园林、皇家陵墓等，以及历史文化名城都烙上了风水的痕迹。

现今社会，风水仍然是富者的所追求的。明星、大富翁等都是风水的最大追求者，动辄上千万的豪宅也只有富人才能享用。而单独的豪宅才有机会去进行风水选择。

普通大众，有一套房屋就不错了，最多就是按照风水原理进行点缀下就可以了，根本没有能力去选择风水的。随着现代社会对自然环境的掠夺与生存环境的恶劣等，人们追求风水的渴望会越来越强烈。

什么样的人会更相信并运用易经智慧来圆满人生呢？

年纪大的人要比年纪轻的人更信易经。年纪轻的人，没有足够的阅历让他对命运产生敬畏和困惑。

生活无忧条件好的人要比穷人更信易经。生活无忧后，你有更多时间思考和回顾你走过的路，而如果你连明天吃饭的钱都不够，就会更少想这些问题。

在俗世里取得较大成功的人比普通百姓更信易经。因为成功本身的偶然性是非常大的，不仅仅是智商情商和勤奋的问题，还有很多机缘巧合的运气。

没有人知道，这些东西是怎么落到一个人身上的，这个人本身对成功的过去也会迷茫，对未来又会有不安全感。普通老百姓过着白开水一样平淡的生活，缺少去多思考命运本质的动机。

命是弱者的借口，运是强者的谦辞。或许，你会说自己的层次不足以谈论并运用易经智慧，事实上你每天都可以实现，比如做善事，交贵人，多读书。因为修身是可以自已控制的，你觉得呢？



 【泽海今日通胜】   阳历：2019年2月26日；干支：己亥、丙寅、甲午

► 当天吉凶：为吉日。主要是星宿大吉，且为定日，有安定之象。并且寅午三合，且有时德贵人。当天不错，故而百事可以为之。适合婚嫁，喜事，入宅，安床，上门等吉利事情。但是为死气日，不宜治病，复日不宜丧葬，也为重丧日，不宜出葬。

►生肖运势：日干为丁，辛，属狗，属虎，属羊的人运气不错，百事吉利。而冲属鼠，属牛的人不吉。当天宜穿：绿色，红色的衣服。

►方位时辰：东北方，西南方大吉，以及东方也不错，去这些方位比较好。而冲北方，此方不宜动土。胎神也是在北方，此方勿动。吉时：寅时，辰时，巳时，未时，戌时大吉。

►宝宝生辰：甲木是很旺的，坐伤官星，日支为用，且有食神透还来生财。甲己相合，所以财星合入故而财运不错。从八字来看，是很不错的。从大运来看，女吉男不吉。当天出生的人非常有艺术天分，学习运比较的好，而且特别聪明，女子逢之貌美有气质。这都是食神泄身的因素。不过日支坐伤官，女子感情不太顺利。但时辰不太好选择，需要谨慎。



本日吉日，好事多、喜事多。



这一天是一个理想的日子，比如，很多人喜欢用这天来结婚摆酒、搬家进宅，或是举行一些喜庆的活动等等，是比较有利的。因为这一天是三合日，在生活中很多人比较喜欢这样的日子，因为有合好之意。但是，也并不是三合日就所有的人都适合，也不是所有的朝向也都适合，仍然要结合各人的情况，以及各个房子的朝向情况才合理。因为这一天组合的原因，所以，你会见到比较多的人结婚摆酒或是开业、搬家等的好事，就是身边的好事、喜事会比较的多，身边会比较的热闹等等。



又看这一天从五行来说，年月水木相生，寅为禄神，年月是食神生财，属于身财两停，这一种组合也是比较有利于求财的，比如业务的洽谈、签订合同、找人办事等，都会比较的容易成功，或原来一些看似很难的事情，或没有突破的事情在这一天里面都比较容易有进展的，有一些人在这一天能感受到一种如鱼得水的感觉，办起事情来会相对轻松很多。因此，如果之前是有一些事情难办的，或一时没有头绪的，这一天应该值得把握一下、努力一下，说不定会有一些惊喜和收获的。又年月食神生财，因此，相对来说不会那么的忙碌，或事情、工作虽然多，但都能按计划一一完成的。因为月上是食神泄秀，所以，也十分有利于沟通、交流、协调一些问题等等的。比如和同事之间的沟通、和上司、长辈之间的交流等等，也都会比较的默契。



说一说这个甲午日，甲午日出生的人，因为木火相生，所以，也往往是很聪明的，内里想法会很多，而且反应奇快，心态会比较的好，自我调节能力强，学东西也比一般人要快的，许多出色的专业人士或某个领域很出色的专业人士，也有许多是这一天出生的。这一天出生的，配偶也往往是专业人士居多，配偶也往往是那种很聪明的人，所以，夫妻间比较容易有一些共同的兴趣等等，但感情初期也比较容易闹矛盾。



神煞方面，这一天有天马、月财，利出行、走动等等，但比较容易遗失东西或失物，这个要注意。




【批八字事业财运，婚姻健康，仕途官运，生育子女，学业前程，夫妻合婚，宝宝取名，奇门预测，剖腹产择日等 ，可以加泽海老师微信: zehai5 】

更多泽海原创命理好文，请关注微信公众号：zehai99 (泽海命理风水）




阅读 6886

0816
你来了！我已经等了你上千年！（有缘人观之）
泽海命理风水
2022-09-09 21:04:05
有一位西方人，去探索一道险峻雄奇的山脉。当他历尽艰辛爬上万仞绝壁之巅时，却意外地发现，有一位东方老人正气定神闲地坐在那里！西方人惊呆了，忍不住问道：“你是什么时候上来的？”

老人淡然一笑，答道：“我已经等了你上千年！”西方人又问：为什么沿途之上没有你留下的任何痕迹？老人看了他一眼，意味深长地说：“通向山顶的路，其实不止一条啊！”

虽然殊途同归，但选择的道路不同，所见到的景象就有可能完全不一样。不要以为，只有自已的经历才是一种传奇，而别人经历只是一种传说。

壹

“此时此刻，在你周围，比原子还小的粒子正在不断地出现又消失。它们凭空产生，又转瞬即逝。没有它们，无论是你，还是整个宇宙都将不复存在。它们被称为虚粒子，是所有科学中意义最深远、也是最匪夷所思的理论——“不确定性原理”的推论之一。”

“当不确定性理论在70多年前被首次提出时，它的意义甚至让爱因斯坦震惊。时至今日，它仍然让科学家惊奇不已。“不确定性原理”掌握了关于万物起源的答案，这个答案却似来自虚无。”

这是现代科学关于宇宙起源的最前沿的理论之一，破解虚粒子凭空产生之谜，将是本世纪最尖端的研究课题。

在我们看完这篇最新的科学论述之后，现在，让我们回过头来，把目光投向二千多年前的那部东方圣典——《道德经》，看看我们的祖先是如何认识宇宙起源的。

《道德经》：有物混成，先天地生。寂兮寥兮，独立而不改，周行而不殆，可以为天下母。吾不知其名，字之曰“道”。

有一种混然天成的“物质”，在宇宙产生之前就已经存在了。它悄然无声，恒定不变，周而复始，永不停息地运动着，是万物之源。我不知它的名字，姑且称之为“道”吧！

《道德经》：道之为物，唯恍唯忽。忽兮恍兮，其中有象；恍兮忽兮，其中有物；窈兮冥兮，其中有精。其精甚真，其中有信。

“道”这种“物质”，光华闪耀，忽明忽暗。它含有物质，蕴有能量，载有信息。

《道德经》：天下万物生于有，有生于无。

世上一切事物皆实在源于潜在、宏观源于微观。即：“无”中生“有”！

看看两者的论述何其相近，简直可以相互诠释！最现代的科技与最古老的文明，如同循环线上的两个点，竟然在历史的某个时刻不谋而合，这究竟是惊人的一种巧合，还是我们的祖先确实有着惊人的智慧？！


贰

千百年来，中国古代的先哲们，始终不懈的探索着生命的奥秘。许多修身养性之士，在“性命双修、神形俱妙”的境界中，不断的洞察生命的本源与真相。早在二千多年前，他们就发现了“经络”这一客观存在、却又潜在于无形的系统。它起着传递和调节生命的能量与信息的作用，它只存在于活生生的人体之内。因此，无论西医解剖学多么精细，也终究难以弄清其实质。

可以这样说：在物质领域，西方现代科学是遥遥领先的；而生命领域，东方人则掌握非同寻常的奥秘！当现代科学真正弄清“气、经络、心藏神”之类的概念时，将不得不叹服中国古代先哲智慧之深邃！

比如中医，源于修真养性之士对于生命的深刻体验和领悟。经过千百年来无数人的验证，逐渐成为一门独特的、拥有完善理论体系的生命科学。它注重人与自然的和谐，注重人体各系统之间整体的协调与平衡，疗效卓著，故能历千载而不衰！

小时候，许多人都问过这样一个问题：“妈妈，我是怎么生下来的？”或者说：“妈妈，人是从哪里来的？”这时，母亲往往笑着说：“你是从路边捡回来的！”或者说：“人是从猴子变来的！”那么，猴子又是从哪里来的呢？于是，我们就会没完没了地问下去。

“我是谁？我从何而来？我将到何处去？”

这是整个人类无法回避并苦苦思索了上千年的问题，为什么许多人会不约而同地问这个问题？我想，这是生命意识自我觉醒的一种本能反应。

有人说：宗教源于迷信。而我说：宗教源于觉醒。

叁

如果说宗教是迷信，为什么不少科学家也会信仰宗教？如果说出家是失意者的选择，为什么一些富绅、名人也纷纷加入其中？如今这个世界，无所事事、为非作歹者，人人都习以为常。而遵守戒律、信仰宗教者，反被视为异类。红尘滚滚，万般诱惑，财权名利，恩爱缠绵，几人能舍？很难想象，一个连烟酒都戒不了的人，能一辈子遵守道门的清规戒律，故前人有云：出家修行，乃艰苦卓绝之事，非大丈夫所不能为也！

曾经有一幅漫画，名曰：神仙也受贿。画的是一个人贡奉鸡鸭鱼肉，烧香拜神，祈求升官发财。殊不知，“作恶多端，进庙烧香未必有益；行善一世，遇神不拜倒也无妨”。道门戒杀，以肉食上贡，徒增其过！可是，人们往往自以为是，总是将自已的误解当成别人的错误而不自省！其实，有几个人是真正懂得宗教的？多数人只不过是人云亦云随波逐流而已！

比如说：“人到底有没有灵魂？”、“死后是不是真的什么都不存在了？”你可以不加思索地说：没有灵魂！人死如灯灭。但是，世界上有许多顶级的学府和一流的科学家，却没有如此轻易地下结论，他们收集了大量的资料，长期进行着不懈的探索。

牛顿毕生研究科学，到了晚年却对宗教产生了浓厚的兴趣；继弗洛伊德之后的又一位西方心理学大家荣格说：我一生的许多成就，都得益于它（《度亡经》）的启迪和帮助！

大凡正统的宗教，无不是教人向善的：

不杀生——保护动物，维持生态平衡。

不淫欲——减少卖淫，婚外恋、一夜情。

不偷盗——减少贪污、盗窃。

不诳语——讲诚信，不坑蒙拐骗。

不酒肉———远离不良嗜好，戒烟酒毒。这些要求有哪一条与人类的文明、道德是相冲突的？

有一位贪官曾经说过：住过最豪华的别墅、坐过最高档的小车、穿过最名牌的衣服、吃过最精美的宴席、睡过最漂亮的女人。现在，就是把我毙了，我也死而无憾了！他为何如此嚣张？因为，他是唯物论者，他不相信因果报应，他不相信生死轮回，所以，也就难怪他如此肆无忌惮！实则可悲可怜可叹。

大多宗教，都诠释了“万法归一”之理，道法却进一步力证宣演了“一归何处”之妙。因而，它既是一部本源科学，也是一部终极科学，它等待了我们上千年......

0833
共克时艰，艰苦奋斗，自力更生
CQ业余无线电 2022-09-13 05:45 发表于山东
      这个时候大家都很困难，本不该抱怨什么，可在通信如此发达的今天，基本的信息流转却出现了问题。

      现在的情况是上情下达困难，微信网格群里全是乱七八糟的信息，看到居委会转发上级通知简直就是奢望。有多少人问起基本的吃饭问题，直接假死，视而不见，我们要从别的村委/居委会/物业获取生死攸关的信息。

      不知道今天上到区长下到居委会的工作人员有没有为自己吃饭发愁，有没有做好万全的准备。作为一名小老百姓，我看着“物资充足”“情况稳定”的新闻，心里盘算着剩下的食物还能维持多久，什么时候才可以购买补充。

      平日里便利的生活是多少人在背后辛苦付出的结果，而我这个“寄生虫”沉浸其中而不自知，这个生态系统又是多么脆弱。围城之中，安分守己，穹顶之下何尝不是一种保护。

      感时事之痛楚，叹民生之维艰。兴，百姓苦；亡，百姓苦。

      愿我们做好份内之事，共克时艰，自力更生，艰苦奋斗，早日实现出门自由。想起来多年前曾读过的两本书，Henry David Thoreau 的《瓦尔登湖》，Logan Ward 的《我们没疯！一起回到1900年生活吧》，或许那不是遥不可及的梦，黎明的曙光马上照亮这个世界，也许是时候为“新生活”做一些准备工作了。



      2022 年 9 月 13 日

阅读 508

0528
今日早晨微报 | 2022年9月13日 星期二 农历八月十八
1、习近平主席将出席上海合作组织成员国元首理事会第二十二次会议并对哈萨克斯坦和乌兹别克斯坦进行国事访问；
2、文旅部：2022年中秋节假期，全国国内旅游出游7340.9万人次，同比下降16.7%；
3、四川省抗震救灾指挥部决定从9月12日18时起，终止省级地震一级应急响应，转入过渡安置及恢复重建阶段；
4、四川省9月12日12时52分别在甘孜州泸定县、雅安市石棉县同步举行“深切悼念‘9·5’泸定6.8级地震遇难同胞”仪式；
（公众号 : 微报早班车）
5、国务院联防联控机制发布出行要求：坐飞机高铁等交通工具需持48小时核酸阴性证明；
6、水利部派出3个工作组分赴江浙沪督促指导台风“梅花”防御工作；
7、全国确定发放54706张电子烟零售许可证；
8、我国科学家发现嫦娥五号月壤矿物中存在高含量的水；
9、西安警方通报“坦桑尼亚男子当街骚扰女性”：拘留7日，限期出境；
10、国家卫健委：向34个国家派出抗疫医疗专家组，分享中国抗疫经验；
11、新加坡富豪榜大洗牌：迈瑞医疗创始人蝉联首富，海底捞张勇夫妇财富缩水113亿美元；
12、美国得克萨斯州入境口岸查获价值1190万美元冰毒；
【微语】脚踏实地过好每一天，最简单的恰恰是最难的




0841
早啊！新闻来了〔2022.09.13〕
央视新闻 2022-09-13 05:41 发表于北京


○习近平将出席上海合作组织成员国元首理事会第二十二次会议并对哈萨克斯坦、乌兹别克斯坦进行国事访问

○我国科学家发现嫦娥五号月壤矿物中存在高含量的水

○四川省决定终止地震一级应急响应

○受台风“梅花”影响，水利部启动洪水防御Ⅳ级应急响应



外交部发言人华春莹宣布：国家主席习近平将于14日至16日出席上海合作组织成员国元首理事会第二十二次会议，并对哈萨克斯坦、乌兹别克斯坦进行国事访问。
近日，我国科学家发现嫦娥五号月壤矿物中存在高含量的水，证实了月表矿物是水的重要“储库”。



△嫦娥五号矿物表层显微结构的TEM图

文化和旅游部综合测算，中秋假期三天，全国累计国内旅游出游7340.9万人次，实现国内旅游收入286.8亿元。

水利部12日启动长江流域水库群抗旱保供水联合调度专项行动，重点保障9月中下旬长江中下游中稻、晚稻等秋粮作物灌溉关键期用水和城乡供水需求。



四川省抗震救灾指挥部决定从12日18时起，终止省级地震一级应急响应，转入过渡安置及恢复重建阶段。

截至11日17时，四川泸定6.8级地震已经造成93人遇难，其中甘孜州遇难55人，雅安市遇难38人。另有25人失联，其中泸定县9人，石棉县16人。

12日12时52分，“深切悼念‘9·5’泸定6.8级地震遇难同胞”仪式在四川省甘孜州泸定县、雅安市石棉县同步举行。

黑龙江哈尔滨市12日决定，哈尔滨市全域调整为常态化防控管理。

12日16时起，陕西西安市两地由中风险区降为低风险区。调整后，西安市全域无风险区域。

辽宁沈阳市12日发布通告：各类公共场所有序放开，中小学校、幼儿园、校外培训机构有序恢复线下教学。
12日，厦门翔安跨海大桥主桥成功合龙。大桥全长约12公里，其中跨海桥梁长约4.5公里，预计于2023年建成通车。



第22届中国国际投资贸易洽谈会12日闭幕，初步统计，480多个项目在大会期间达成合作协议，协议总投资额达3420亿元。

12日，巴布亚新几内亚7.6级地震造成的死亡人数上升到9人，震区建筑和电力、交通等基础设施遭到破坏。


据预测，今年第12号台风“梅花”将于12日夜间至13日凌晨进入东海南部海面，可能于15日登陆或擦过上海、江苏、浙江等省市沿海地区。受其影响，预计13日至16日，上海、江苏东南部、浙江东北部、山东半岛及辽宁南部等地将有一次强降雨过程，暴雨区部分河流可能发生超警洪水。水利部12日启动洪水防御Ⅳ级应急响应。


受冷空气影响，中央气象台预计12日夜间至13日白天，新疆沿天山地区有小到中雨，局地大雨，高海拔山区有雨夹雪或雪；新疆东部和南疆盆地平均气温降幅将达8～10℃，局地12℃。此外，13日夜间至15日，四川盆地、贵州西部、云南北部等地有中到大雨，局地暴雨。





2022年9月13日  星期二

(农历：八月十八)

【今日老黄历宜】

装修 动土 安床 安葬 修造 解除 拆卸 纳畜 启钻 开光 入殓



【今日老黄历忌】

搬家 开业 结婚 入宅 领证 开工 开张 作灶 破土 安香 开市 出火 嫁娶 移徙 掘井 栽种 分居

心 灵 感 悟

        行于红尘，当不以物喜，不以己悲，活好当下，活好每一个柴米油盐的日子。更要学会淡然从容的接受人生路上的每一次遇见和别离，别让人生留下太多憾事。




          央视新闻：外交部发言人华春莹宣布：9月14日至16日，国家主席习近平将出席在撒马尔罕举行的上海合作组织成员国元首理事会第二十二次会议，并应哈萨克斯坦共和国总统托卡耶夫、乌兹别克斯坦共和国总统米尔济约耶夫邀请对两国进行国事访问



◆国家防总办公室、应急管理部派工作组赴江苏、浙江指导台风“梅花”防御应对工作

◆中共中央政治局常委、国务院总理李克强主持召开国务院专题会议，听取两批工作组赴16个省份稳住经济大盘督导和服务工作汇报

◆王岐山前往英国驻华使馆吊唁伊丽莎白二世逝世

◆《中国外资统计公报2022》发布 中国实际使用外资规模仍在稳定增长

◆2022年中国留法学子欢度中秋联谊活动在巴黎举行

◆中秋假期全国预计发送旅客超6695万人次



◆联合国秘书长强调加强团结才能取得南南合作成功

◆美国多地举行“9·11”事件21周年纪念活动

◆巴布亚新几内亚7.6级地震已造成莫罗贝省至少8人死亡

◆夏季休会后 美国众议院特别调查委员会继续调查国会山骚乱事件

◆能源危机加重 欧洲多国民众抗议对俄制裁

◆伊朗外交部：伊朗仍在尽最大努力达成伊核协议



◆数字人民币助力中国经济高质量发展

◆外媒报道：美联储将坚持加息政策直到2023年

◆经济学家预计英国央行将宣布加息50至75个基点

◆欧洲央行Nagel：如高通胀长期持续 欧洲央行需采取更加明确的措施

◆美联储理事沃勒：担忧经济衰退，支持大幅加息



◆韩媒：本托9月将招入孙兴慜等全主力，热身赛必须反弹改变舆论

◆中国女橄获2022七人制橄榄球世界杯第13名

◆刘祝润梅开二度 U21国青3-0克罗地亚第四级别球队

◆男排最新世界排名:中国队位居第26 位 失去奥运资格赛主动权

◆华鼎奖组委会：取消李易峰“中国最佳男主角”等称号

◆李易峰商业版图：曾年入6900万登富豪榜，涉欢瑞世纪上亿财务造假风波



◆本地游、周边游、短途游主导今年中秋假期旅游市场

◆中秋假期全国铁路公路客流回落 水路客流环比增加

◆俄乌冲突给中国提了个醒，抛售1130亿美债后，中方加快美元换黄金

◆投洽会观察：跨国企业看好中国机遇 数字经济与绿色发展成新动能

◆四川省终止地震一级应急响应 转入过渡安置及恢复重建阶段

◆四川泸定6.8级地震受灾群众安置工作有序进行

◆全国交通开启“返程模式” 多个城市周边道路车流正在加大

 

 

养  生  健  康






❤手上青筋❤

历  史  上  的  今  天


【9月13日大事记】

1995年 美驻俄使馆遭火箭袭击

1995年 “863”太平洋科考队回到北京

1994年 国际人口会议通过《行动纲领》

1993年 中东和平进程的里程碑　巴以签署和平协议

1990年 我国第一个年产百万吨的海上油田投产

1989年 我国早期著名电影演员郑小秋去世

1986年 中国女排荣获五连冠

1959年 中国举行第一届全运会

1956年 IBM研发成功世界上首个电脑磁盘存储设备

1923年 苏联卫国英雄卓娅诞辰

1922年 中国共产党第一份机关报《向导》出版发行

1920年 美国的城市人口超过农村人口

1899年 中国玻璃、陶瓷学家赖其芳诞辰

1898年 中国历史学家、社会活动家周谷城诞辰

81年 罗马帝国皇帝提图斯逝世

宜
装修
动土
安床
安葬
修造
解除
拆卸
纳畜
启钻
开光
入殓
忌
搬家
开业
结婚
入宅
领证
开工
动土
开张
作灶
破土
安香
开市
出火
嫁娶
移徙
掘井
栽种
分居
今


20220914 3 390819  WX519.22
❂1051 Eeo 梦亡 多次 0232@傅里叶传感器之摄像头与点传感器的可逆变化成像...1303 抗美援朝之世界线
0004生生历8707日0632s1855l
↓0802 学理以前梦，学文今后想。024 梦Eeo地震 于凯里医院 0702 @为什么称呼只有三你我他。地上的轨道估计是移动梯的。0520生生历8706日0632s1856l↑↓0644 我的 光遇ID554856351
0101 生生历8705日0631s1857l↓
———————★☆———————

编录E1e09142239《和方平玩》好队友!​ 1155整个宇宙的通用语言，除了数学，就是音乐吧(=・ω・=)​1257【特别的方式：加入通辽宇宙】
1255 朝鲜战争 正面苏联赢，反面苏联也赢，但硬币偏偏立住了​
↓0913 1509 直到遇见你，我才发现，原来光是有形状的，它落在你的脸上，就拥有了你的模样。你曾是落在我世界里的一束光，我在画纸上努力的刻画，想要描绘出初见你时的模样。-- 喜欢一个女孩会怎么样？她会在你的眼睛里发光，没错！就是发光！-​丁达尔效​应出现的时候，光就有了形状​ 我不太能理解，为什么他们说今晚月色很美是含蓄的表白。直到我看到朝阳下江水漾起的片片金鳞、漆黑的夜空中不甘散去的橘黄云彩、亦或者是夜宵摊子上高谈阔论掺杂着串子被炭火炙烤出油香的烟火气息，都下意识拿出手机想跟要和你分享。我想把自己觉得美好的东西传递给你。我的意思是，up画的太美了。1919考验干·部1437"给摸鱼以工作，而不是给工作以摸鱼"​0802 学理以前梦，学文今后想。0827《量力而行》《比较严格》，1243大事开小会，小事开大会​ 0618 不以乌喜，不以俄悲。​小卡让我想到一句话：我的兵，只能给你壮声势。​0740 李易峰之树倒猢狲散，墙倒众人推[滑稽]​1333相信李易峰的 v我50 和你一起相信​1344这几天​美国山​火的烟都飘到bc省来了，温哥华附近感觉像是周围100公里的老乡们一起烧秸秆似的。。。​
↓0912 1613✌(̿▀̿ ̿Ĺ̯̿̿▀̿ ̿)✌1232Gkdgkd​ 1111 低情商：好兄弟 高情商：好哥哥​ 0705 人们越来越依靠各短视频平台，有用打发时间（昨天去帮忙邻居整理手机空间，邻居们全在刷短视频），有用表达信息（如我一辈一样，晨熙一般的视频就一句话的时间5-15秒），非常短如一句话的时间一样有的说一下，我的视频貌似有点长，可能是想将来当资料回顾吧。大概是这样想的。0644 我的 光遇ID554856351 0428 哪里都是你，0723时光很匆忙  别错过落日与夕阳 1107 俄罗斯 乌克兰 上联：入侵前豪言壮语引隔壁粉丝醉喝彩 下联：溃败后摧枯拉朽遭周围看客骂活该 横批：一蛋枭熊↑俄方:我军一溃千里，乌军追击不及，畅通无阻!畅通无阻阿!​

学习日记0914
↓0913 1551 阳光进门1620 用平板学习画画。。0802 学理以前梦，学文今后想。1232 【明天不会更好吗？2023债务危机大预测-哔 77+

世界线E1e0914 0244s1048q
0112今日无事勾栏看曲 O 111 59
↓0913 0912 2224s0425q↑
↓0912 0700s1024q
0511 今日无事勾栏看曲 O 110 72
↓0911 0350s1414q ↑

1809 学习弹光遇，明天会更好。。(•́⌄•́๑)૭
1235 人们都在晒稻谷。。今年我家没人在家做。邻居来我家旁边晒。
1157 阴霾啨 24074
0244 开始下雨了。准备睡觉。又回顾了许久日记.....1048  起床
0138 吓死了，刚刚在床边，感觉脚上有什么东西爬着，一看吓一跳。是千足虫。。。。。|ʘᗝʘ|


↓0913 2231 今天月亮与太阳 云观钱塘江大潮1620 用平板学习画画。1555  多云晴霾微风 25476，今天的天气灰蒙蒙的，热成像看屋子里也是这样分不清温度不明显。1232 困了超级困了。呼吸困难的那种0802 学理以前梦，学文今后想。↑

小神明 
0147 #王者 #游戏 选英雄时，五楼就问四楼要玩什么，四楼说玩打野，用曜。他就选了曜。然后说:女神，一蓝我给你，么么哒～ 四楼:…… 开局， 曜给貂蝉打完蓝之后，就不动了，貂蝉:你他妈干什么？我都被对面打野抓了！ 曜:不好意思女神，我网卡了一下。貂蝉:啧。（又过了一会， 曜又不
动了）貂蝉:你他妈在哪玩呢？曜:不好意思，女神，我刚刚回信息了。貂蝉:回什么信息啊，还玩不玩？曜:回我女神信息啊。貂蝉:你还有女神？ 曜:对啊，好多个呢。貂蝉:？你什么意思？舔人你还舔一堆？ 曜:女神，别生气嘛，么么～貂蝉:***，你有病吧？曜:舔一堆怎么了？舔下来备用啊。貂蝉:渣男，舔人都有舔一堆，一点都不专一。 曜:我可是渣男中的渣狗。孙尚香:噗哈哈，你还挺骄傲。哈哈哈。貂蝉:所以我只是你舔的其中之一？ 曜:不然呢，你以为你是谁？我宣布，我再也不舔你了！貂蝉:等等，这样，我给你钱，你继续舔我，行吗？我怕我不习惯你不舔我 曜:倒也不是不可以。我再考虑考虑吧。孙尚香:我愿称你为舔狗界的天花板！ 曜:好好学，你也能像我一样优秀的。（难道没有人发现前面的关键帧跟音乐卡上了吗？ 🌹） @快手热点(O40300129)

2244 魔法少女小圆
当愿望凌驾熵的时候，QB的两只副耳朵无法直接提取灵魂，灵魂自动提炼成灵魂宝石，意味着QB无法主导这场交易了。( ゜- ゜)つロ​
老虚：我是爱的战士
​c​妈：为了让所有角色都获得幸福
结果：女主成神
            残疾+老人+未成年继续旅行，中学生长生不老等一人等了百年
太有爱了太幸福了​

1926 光遇
氪金的力量！
已知一颗星=三只蜡烛
那么十颗星=三十颗蜡烛
已知两块钱一个蜡烛
那么我只要68就能解锁辣[tv_doge]​

2022年9月14日 星期三
14
农历二零二二年 八月(大)十九

壬寅虎年 己酉月 庚午日


1100
田园乐七首·其一
王维〔唐代〕
厌见千门万户，经过北里南邻。
官府鸣珂有底，崆峒散发何人

​落失难静随笔
旧时涌起疯发意，塌下百面谁千欢。
遥望昔时霸王志，天下不随三户情。


风雨如晦，鸡鸣不已。
既见君子，云胡不喜。

诗经中写道：
风雨如晦，鸡鸣不已。
既见君子，云胡不喜。
遇到一个喜欢的人，是生活赠予我的一场欢喜，如果能够见到让自己心生欢喜的人，这个世界又多了一丝美好。

陶渊明
白日沦西河，素月出东岭。
遥遥万里晖，荡荡空中景。
风来入房户，夜中枕席冷。
气变悟时易，不眠知夕永。
欲言无予和，挥杯劝孤影。
日月掷人去，有志不获骋。
念此怀悲凄，终晓不能静。

辛弃疾说：
众里寻他千百度，
蓦然回首，那人却在，灯火阑珊处。
缘分，是一样妙不可言的东西。
山念水一程，水绕山一生。风等云一程，云漂泊一生。
有一种陪伴，始终在岁月中无言地守候，当你踏遍万水千山，蓦然回首时，依旧不离不弃。
顾城说，你在我身边也好，在天边也罢，只要想到这个世界的角落还有那么一个你，就觉得整个世界也变得温柔安定了。

这一路上没有更多的期盼，惟愿岁月静好，红尘无忧无虑。惟愿你我都好，生活安定自然。

@溪云 
心有所想，目有所望，每个人眼中都有一个不同的世界，世界如此美好，又是新的一天，早安

不负思卿 ❤️2022年9🈷️14日（打卡）

芙蓉楼送辛渐二首(其一)

唐.王昌龄

寒雨连江夜入吴，平明送客楚山孤。
洛阳亲友如相问，一片冰心在玉壶


            月下独酌
             唐·李白
花间一壶酒，独酌无相亲。
举杯邀明月，对影成三人。
月既不解饮，影徒随我身。
暂伴月将影，行乐须及春。
我歌月徘徊，我舞影零乱。
醒时同交欢，醉后各分散。
永结无情游，相期邈云汉。

​落失难静随笔
旧时涌起疯发意，塌下百面谁千欢。
遥望昔时霸王志，天下不随三户情。

田园乐七首·其一
王维〔唐代〕
厌见千门万户，经过北里南邻。
官府鸣珂有底，崆峒散发何人。

三三两两几处房， 再无声声唤儿郎。 乌发童颜离家去， 满头霜丝难归乡。 炊烟袅袅已不在， 房前满地是沧桑！
#快手幸福乡村带头人 #农村 #创作灵感

1301 【志愿军打败的，不仅仅只有美军！【抗美援朝前传03】-哔哩哔哩】 https://b23.tv/Tt8tPqI 828+

正面苏联赢，反面苏联也赢，但硬币偏偏立住了​

【《少女终末旅行》 第5话 住所 / 午睡 / 雨声-哔哩哔哩番剧】https://b23.tv/ep115188

​北冥有​鱼，其名为尤，尤之大，一口能吃俩千酱。
化而为人，起名为尤莉，尤莉之傻，脑袋真空回音响。​

你们要的ed歌词来了


噜噜噜噜，，，省略一万个噜


今世界が動き出した、あらゆる音楽とともに
此刻整个世界都在和所有的音乐一起舞动


気がつけばいつまでも、そう繰り返すように
能注意到的话，会一直这样下去把

降り出した雨の音は、ずっと遠くまで響いた
雨丝划过天幕的声音，回荡在世界的尽头


終わることない道の果てまで、そう届いているはず
应该是在向着没有尽头的远方，传递自己的心意吧


どこまでも歩いていく、君と手を繋ぎながら
无论去哪里，都会牵着你的手一起走


いつか辿り着いたその時は、共に笑えるように
为了最终抵达终点时，能一起绽放笑颜

来自一个想上热评的野生字幕，
(´･_･`)
顺便第二集的op字幕我也做了，没能上热评，这次这么早还上不去热评实在是没动力做了，好想上个热评啊( ´_ゝ｀)​

1320
注意！9月18日，凯里将试鸣防空警报！
黔东南信息港 2022-09-14 12:15 发表于贵州
荐·读

●黔东南一地发布通告：进一步规范县城区养犬行为加强犬类管理
●天柱警方查获一起使用假币案件金属质感分割线


凯里市人民政府办公室

关于试鸣防空警报的公告



为贯彻落实《中华人民共和国人民防空法》，切实增强全民国防观念和防空防灾意识，提醒广大市民警钟长鸣，勿忘国耻，根据黔东南州统一安排，定于9月18日（星期日）上午10时在市区试鸣防空警报，届时市民可正常工作和生活，不必疏散隐蔽。



试鸣信号使用国家规定的三种防空警报信号：

一、10:00-10:03发放预先警报（鸣36秒，停24秒，反复3遍为1个周期）；

二、10:06-10:09发放空袭警报（鸣6秒，停6秒，反复15遍为1个周期）；

三、10:12-10:15发放解除警报（连续鸣响3分钟）。



现予公告



凯里市人民政府办公室

2022年9月13日

1146
今日早晨微报 | 2022年9月14日 星期三 农历八月十九
1、台风“梅花”或将波及12省份，浙江多地宣布停课；
2、人社部等5部门对美团、饿了么、滴滴等11家平台企业保障新就业形态劳动者权益展开行政指导；
3、信通院：2022年7月国内市场手机出货量1990.8万部同比下降 30.6%，其中，5G 手机 1467.2 万部，同比下降 35.7%；
4、农业农村部：全国农产品批发市场猪肉平均价格为30.89元每公斤；
（公众号 : 微报早班车）
5、工信部：“十四五”期间在全国认定200个左右中小企业特色产业集群；
6、水利部：全国完成水利建设投资6.66万亿元，解决2.8亿农村居民饮水安全问题；
7、工信部：上半年信息消费规模3.24万亿元 同比增长6%；
8、美团旗下支付公司钱袋宝因“侵犯金融消费者个人信息安全”等17项违规遭罚1165万元；
9、工信部：我国移动物联网连接数占全球比例超70％；
10、2022年下半年全国大学英语四、六级考试报名工作启动；
11、日媒：日本海上自卫队与印度海军实施联合训练演习；
12、美国宣布向乌克兰和其他18个未来可能面临俄罗斯军事行动的欧洲国家提供20亿美元的军事融资；
【微语】人生在世，最重要的不是自己处境如何，而是你如何看待自己的处境


命理看年轻人逆袭的条件！隐世高人深度揭秘

泽海易学
2022-09-14
命理本质上是时间流，拿到一个人的出生时间，就可以判断一生的旺衰起伏；这也与物理学的观点相符，E=MC²,能量守恒定律，世间万物唯有能量与时间而已。

一个人把自己的能量分布在哪个领域，就会在哪里取得成绩，能量有多大，成绩有多高。时间越长，在这个领域能量越大。所以，八字无论哪种流派都讲清纯，纯而不杂。

好的格局，赶上好的大运就一飞冲天。这是结果，过程也很重要，在发生结果之前，就是能量积累的过程。所谓清纯的格局，就是一心一意，只做一件事情，而格局杂乱，则是三心二意，能量过于分散，所以八字本质上是长期主义。

1、所以，关于如何取得成绩的途径就很简单了，一定的时间内，充分调动自己的能量，这里的能量，包括身体、大脑、情感，还有热爱。

最简单的例子，为什么同样的环境下，一个班级的孩子会有成绩好坏；同样的公司，会有员工业绩高低？自然有时间的因素，但是多数是因为能量调动的因素。

热爱、专注、自我驱动力本身也是一种能量，甚至于是最核心的能力，就好比是电脑的CPU。但是现在多数人的行为都不具备这一条，尤其是自我驱动力。

上班是因为生活，因为要赚钱，工作也是浑水摸鱼，只做规范以内的事情，完全是因为工作倒逼，而不是自我驱动。

孩子的学习也是，因为老师家长的逼迫，被迫去完成这样一项任务，或者说是在某种奖励之下才去做，而不是树立一个目标，或者某种理想，自然也不会有长久的毅力，习惯了这种行为模式，长此以往难言热爱。

其实只要有足够的自我驱动力，再普通的人也会取得一些成绩。而这个自我驱动力，命理的解释叫格局。


2、但是仅有好的格局还不足够，还得有好的运，这样才能最大程度取得相应的成绩。简言之，就是做出最佳的选择，将自己的时间、能量投入到合适的行业中。

在今天，年轻人如果想要逆袭，自然是投入到新的产业中去。想想看，在一个发展了几十年的传统行业中，其中人才丰富，作为年轻人凭什么与经验丰富的人竞争？又凭什么能够脱颖而出。凭什么比人家干了十几年几十年的人更厉害呢？没道理的。

而在新的赛道，新产业，大家都是新手，都缺乏经验，只要肯下功夫，很容易就取得成绩了，工作如此，创业也是如此。

所以对于年轻人的择业，不应该囿于传统的职业观，而是把命运纳入新的河流之中。

3、今年看了太多事业不顺的命理案例了，有失业的，有找不到工作的，有公司在优化的，有公司降薪的，相比较来说，加班、事务繁重的反而还算幸福，这时候996居然真的是福报。人生的幸福来源于对比，痛苦也是如此。

所有的问题都归结为啥时候会转运，财运什么时候会好，有的人近在咫尺，有的人却是遥遥无期。

命理这一行，终归是入世修行，话入人心，都为因果，倘若因为你的一句话，让别人重拾信心，燃起生活的希望和斗志，那就是最大的福报。

尤其在这个让人焦虑的时节。乾卦开首第一句是天行健，君子自强不息。元亨利贞，四个周期，我们所能做的只能是顺应周期，持续耕耘。

八字中很重要的一个理论是格局法，所谓格局法，传统的方式是专门看月令，以月定格局，这是一个八字的主要能量所在。同时，月令按照宫位也是父母宫位，所以某种程度上，格局的高低与父母息息相关。

我们看看生活中，实际上多数人事业的成绩跟原来的家庭干系重大，家中经商的，往往后人经商也有先天优势；家里当官的，后人入仕，也有高人指路；这并不是简单的遗传。而是一种能量的传递和聚焦。

实际上我们看看所谓成功人士，很大程度上与家庭有关，我特别钟爱刘强东，因为他算是最正统的寒门子弟，白手起家；他族谱上祖辈是富豪，他父母虽是务农，清贫，却也并不安分，以经商为主。

认识一个缘主很久了，前几年工作始终不稳定，有的是公司不靠谱，有的是领导不靠谱，各种原因导致始终是在离职与求职中游走。

他知道自己学历不高，也没啥贵人提携，所以心态摆的很正，每到一家公司都是踏实肯干，凡事都是靠自己努力，所以尽管这么多年不太稳定，倒是练了一身本领，也培养了自己在商业领域的基本功。

去年的时候迎来转机。去了一家新公司，负责一个项目的拓展，做的很好，受到重用，今年已经负责一个区域了。

他的经历，很好的说明了在运气不好时的做法。

比如: 正处夏季，现在是卖夏装的时节；但是从商业角度讲，商家们已经开始在为冬装做准备了，订货会也要开始了，因为从服装的设计、打板、生产再到运输等一系列环节，如果这时候不入手，到秋天已经晚了，到冬天，基本上就错过时节了。

人生的命运也是如此，无论走好运、坏运，我们所能做的都是顺应天时，做好自己该做的，而不是躺平。

有很多人纠结于大运，大运的确是有好有坏，但是一波大运十年，十个流年之中也是有好有坏。逆风时，行舟不止，等风来。

于我而言，无论命运好坏，都不会影响我对生活的热爱，时局高低起伏，我自强不息。


2022年9月14日  星期三

(农历：八月十九)

【今日老黄历宜】

破屋 坏垣 馀事勿取



【今日老黄历忌】

诸事不宜

心 灵 感 悟

        岁月的阡陌，伸出双手，握住阳光，微笑着走过每一个清晨和黄昏，生活就是不断取悦自己，把充满希翼的晨光和日落的晚霞，装进时光的点滴，那些走过的，终将成为岁月枝头的一份欢喜。




          央视新闻：近日，工业和信息化部印发《促进中小企业特色产业集群发展暂行办法》提出，“十四五”期间，在全国范围内认定200个左右集群，引导和支持地方培育一批省级集群



◆国家统计局发布经济社会发展成就系列报告 综合国力显著增强

◆外交部：美方嘴里说的是公平竞争 实际上做的是美国优先

◆物流保通保畅：全国高速公路货车通行环比增长23.65%

◆水利部：“河湖长制”实施以来成效明显

◆中国新闻周刊：取消生育登记限制是民心所向

◆台风“梅花”预计于14日登陆我国 国家防总提升防汛防台风应急响应至三级



◆分析人士：北约深度介入 加剧俄乌冲突

◆普京任命莫尔古洛夫为俄罗斯驻华大使

◆美国战略油储降至1984年以来最低

◆意大利总理德拉吉与乌克兰总统泽连斯基通话

◆德国机构：欧元区经济景气指数再度下跌

◆英国失业率降至3.6% 为1974年以来新低

◆土耳其国防部长指责希腊加剧紧张局势



◆我国发布《汽车标准必要专利许可指引》

◆蓝厅观察丨上合组织撒马尔罕峰会：将成为推动上合发展里程碑

◆水利部：十年来全国完成水利建设投资达到6.66万亿元

◆文旅部：中秋节假期全国国内旅游出游人次同比下降16.7%

◆人民日报海外版：全球经济衰退风险加剧

◆恒大最新动态曝光！许家印中秋开会：全国已复工项目668个！多地督促房企动工、复工

◆台媒：台积电下半年资本支出大幅增加，明年或超400亿美元



◆教育部：我国高等教育毛入学率已升至57.8%

◆沙特、希腊和埃及联合申办2030年世界杯，足球盛事举办权依然抢手

◆世界网坛排名更新：张之臻创男单最高排名，张帅重返女单前30位

◆2022世界跆拳道波兰公开赛落幕 中国队揽7金5银2铜

◆电视剧《一念关山》曝光群像海报，刘诗诗、刘宇宁领衔主演

◆第二届巴西“中国影视作品展播季”开幕 总台纪录片将集中首秀巴西



◆我国低氧稀土钢研究取得重要进展

◆国家计算机病毒应急中心发布《美国NSA网络武器“饮茶”分析报告》

◆中秋假期全国共揽投快递包裹超17亿件

◆工信部：我国移动物联网连接数占全球比例超70%

◆“唐山打人案”13日在廊坊市广阳区人民法院公开审理，预计会持续数日

◆全国已建成万亩以上大中型灌区7330处 夯实粮食安全水利基础

 

 

养  生  健  康






❤肝变硬-头先知❤

历  史  上  的  今  天


【9月14日大事记】

2000年 亚欧海底光缆全线开通

1997年 世界杯跳水赛闭幕 中国队获六枚金牌

1993年 首都机场高速公路通车

1993年 国际原子能机构公布对朝核设施检查结果

1988年 我国再度恢复军衔制

1985年 国家科委拟订了“星火计划”

1960年 石油输出国组织成立

1910年 中国武术家霍元甲逝世

1906年 中国耕作学创始人之一沈学年出生

1867年 《资本论》第一卷出版

1862年 生麦事件

1852年 英国军人和政治家威灵顿公爵逝世

1368年 中国元朝灭亡

1321年 欧洲中世纪文学家但丁逝世


早知天下事
新华社 2022-09-14 05:30 发表于北京












习近平在哈萨克斯坦媒体发表署名文章。



习近平在乌兹别克斯坦媒体发表署名文章。



水利部部长13日表示，十年来，我国水资源配置格局实现全局性优化，全国水利工程供水能力从2012年的7000亿立方米提高至2021年的8900亿立方米。



国家邮政局监测数据显示，中秋假期全国共揽投快递包裹超17亿件。





13日21时18分，我国在文昌航天发射场使用长征七号改运载火箭，成功将“中星1E”卫星发射升空。卫星顺利进入预定轨道，发射任务获得圆满成功。



德国联邦统计局公布的数据显示，德国8月通货膨胀率为7.9%，再次回升至今年5月创下的1990年来高点。



捷克政府宣布，将从11月起对电力和天然气实行限价措施，以应对不断攀升的能源价格。



美国国家航空航天局12日通报，“阿耳忒弥斯1号”无人绕月飞行任务将再次推迟。







12日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例188例，本土无症状感染者727例。



国家发展改革委消息，本周国家将投放今年第二批中央猪肉储备。



亚洲乒乓球联盟日前公布了2022年乒乓球亚洲杯邀请名单，中国队樊振东、马龙、朱雨玲、孙颖莎在列。

国家防总于9月13日12时将防汛防台风四级应急响应提升至三级。


山西将在高校建设100个基地传承优秀传统文化。


最高人民检察院依法对中国人寿保险（集团）公司原党委书记、董事长王滨决定逮捕。



近日，在西安城墙景区，身高2.7米的国风机甲亮相，引来孩子们的围观。


近日，在浙江嘉兴，一辆小轿车失控撞上隔离带后侧翻，多名路人见状赶来参与解救车内被困人员。不到60秒，车内4人均被救出。







13日20时至14日20时，浙江中北部、上海、江苏、山东东部、四川盆地西部等地部分地区有大到暴雨，其中，浙江东北部、上海南部、江苏东部等地的部分地区有大暴雨，浙江东北部局地特大暴雨。





中央气象台预计台风“梅花”将于14日下午至夜间在浙江温岭到舟山一带沿海登陆，预计登陆时强度为台风级或强台风级。



天文预报显示，9月15日，月球将与天王星“相遇”并“擦肩”而过，上演月掩天王星的现象。天文科普专家表示，我国虽然看不到“遮掩”的过程，但感兴趣的公众14日晚至15日晨却可以看到极近的月伴天王星。





早安！

阅读 10万+



宜
破屋
坏垣
馀事勿取
忌
今

20220915 4 390820  WX490.85
❂ 2209@航行灯点与线波粒二象性文
1055 生生历8708日0633s1854l
↓1051 Eeo 梦亡 多次 0232@傅里叶传感器之摄像头与点传感器的可逆变化成像...1303 抗美援朝之世界线
0004生生历8707日0632s1855l
———————★☆———————

编录E1e0915 2217（＞﹏＜）(◑‿◑）(ಥ_ಥ)(￢_￢)因为人类啊。是个需要信仰的生物。立刻就留照片(ಥ_ಥ)我还是找到小千的时候比较放心 1535​晚风作​酒，山风过岩，竹出馨土，声入我耳，赞点助关，手指一挥，江湖过客。​
↓09142239《和方平玩》好队友!​ 1155整个宇宙的通用语言，除了数学，就是音乐吧(=・ω・=)​1257【特别的方式：加入通辽宇宙】1255 朝鲜战争 正面苏联赢，反面苏联也赢，但硬币偏偏立住了​↓0913 1509 直到遇见你，我才发现，原来光是有形状的，它落在你的脸上，就拥有了你的模样。你曾是落在我世界里的一束光，我在画纸上努力的刻画，想要描绘出初见你时的模样。-- 喜欢一个女孩会怎么样？她会在你的眼睛里发光，没错！就是发光！-​丁达尔效​应出现的时候，光就有了形状​ 我不太能理解，为什么他们说今晚月色很美是含蓄的表白。直到我看到朝阳下江水漾起的片片金鳞、漆黑的夜空中不甘散去的橘黄云彩、亦或者是夜宵摊子上高谈阔论掺杂着串子被炭火炙烤出油香的烟火气息，都下意识拿出手机想跟要和你分享。我想把自己觉得美好的东西传递给你。我的意思是，up画的太美了。1919考验干·部1437"给摸鱼以工作，而不是给工作以摸鱼"​0802 学理以前梦，学文今后想。0827《量力而行》《比较严格》，1243大事开小会，小事开大会​ 0618 不以乌喜，不以俄悲。​小卡让我想到一句话：我的兵，只能给你壮声势。​0740 李易峰之树倒猢狲散，墙倒众人推[滑稽]​1333相信李易峰的 v我50 和你一起相信​1344这几天​美国山​火的烟都飘到bc省来了，温哥华附近感觉像是周围100公里的老乡们一起烧秸秆似的。。。​

学习日记0915 #飞行日志V1.1  202209151615 
d41 jl3s s3212m h362m 
h17min 3.53%11 57le//
注:d41/第41次航拍 jl3s/大疆精灵3S s3212m/总飞行距离米 h362/
最高飞行高度 h17min/飞行时长 3.53%11 57le/3.53V显11%电量57温度完美降落/e.s.w~成功.失败.意外
 #飞行日志V1.1
2208 【《少女终末旅行》 第4话 照片 / 寺院-哔哩哔哩番剧】https://b23.tv/ep115187立刻就留照片(ಥ_ಥ)
↓0914↓0913 1551 阳光进门1620 用平板学习画画。。0802 学理以前梦，学文今后想。1232 【明天不会更好吗？2023债务危机大预测-哔 77+

世界线E1e0915 0700s1425q
↓0914 0244s1048q 0112今日无事勾栏看曲 O 111 59↑

2210 .重复看《少女终末旅行》
2128 做饭菜吃土豆炒鸡蛋肉，之前一直吃泡面。
1844 到 1926 回 1953 回到家26262
1826 路边的稻香与人们的收一圈一圈
1821 27659 带爷爷去水珠印包家，帮忙拍照户口给他。2004才发现不同地区的户口记录格式不一样，。统一的格式，不统一的记录方式。重庆
1711 阴 27959
1637 阴微风 航拍完1电。202209151615 d41 jl3s s3212m h362m h17min//d41/第41次航拍 jl3s/大疆精灵3S s3212m/总飞行距离米 h362/最高飞行高度 h17min/飞行时长 #飞行日志V1.0
1425 起床 
0608 阴云22865 又通宵了，看笛子，入迷了，入了两一G一E调。
0700 准备睡觉

↓1809 学习弹光遇，明天会更好。。(•́⌄•́๑)૭↑

小神明 0225qq lx 0300 kszx
0215 #王者 #游戏 #王者荣耀cp秀 开局几分钟，李白:来来来，我给你红。鲁班:哦。结果李白一个惩戒拿走了。鲁班:你是不是很开心？李白:嗯呐。鲁班:嗯呐？李白:嗯。鲁班:行（鲁班很久不说话）李白:喂，要不要红？不来要的话，我可就撕票了啊。鲁班:那你撕票吧，不要了。李白:你…今天心情不好？鲁班:你心情好？李白:对啊，很好。鲁班:那我心情能好吗？李白:呃。哈哈，话说，你学校那边有漂亮妹子吗？鲁班:没有，都很丑。李白:那可就遗憾咯，我本来想叫你帮我问问联系方式。鲁班:国庆节我去你家。李白:你不是在外面租房子了吗？还来我家蹭饭啊。还是特意来看我？鲁班:看你妈。李白:你怎么还骂我啊，哼。鲁班:……。看阿姨。李白:哦。你不回你家啊？好歹也是你亲妈。鲁班:不去。李白:你号我打到了无双，该怎么感谢我？鲁班:就你闲，你改的什么ID。李白:不告诉你。鲁班:想吃什么，国庆回来我给你带。李白:还用我说啊？鲁班:我这有一对戒指，你… 李白:什么？鲁班:没事。 （戒指？😏，懂了） @快手热点(O40300129)

0914 0245 #王者 #游戏 选英雄时，五楼就问四楼要玩什么，四楼说玩打野，用曜。他就选了曜。然后说:女神，一蓝我给你，么么哒～ 四楼:…… 开局， 曜给貂蝉打完蓝之后，就不动了，貂蝉:你他妈干什么？我都被对面打野抓了！ 曜:不好意思女神，我网卡了一下。貂蝉:啧。（又过了一会， 曜又不
动了）貂蝉:你他妈在哪玩呢？曜:不好意思，女神，我刚刚回信息了。貂蝉:回什么信息啊，还玩不玩？曜:回我女神信息啊。貂蝉:你还有女神？ 曜:对啊，好多个呢。貂蝉:？你什么意思？舔人你还舔一堆？ 曜:女神，别生气嘛，么么～貂蝉:***，你有病吧？曜:舔一堆怎么了？舔下来备用啊。貂蝉:渣男，舔人都有舔一堆，一点都不专一。 曜:我可是渣男中的渣狗。孙尚香:噗哈哈，你还挺骄傲。哈哈哈。貂蝉:所以我只是你舔的其中之一？ 曜:不然呢，你以为你是谁？我宣布，我再也不舔你了！貂蝉:等等，这样，我给你钱，你继续舔我，行吗？我怕我不习惯你不舔我 曜:倒也不是不可以。我再考虑考虑吧。孙尚香:我愿称你为舔狗界的天花板！ 曜:好好学，你也能像我一样优秀的。（难道没有人发现前面的关键帧跟音乐卡上了吗？ 🌹） @快手热点(O40300129)

9 18 67粉丝 关注 获赞
专扒苦茶子S
2022年09月15日02:17:06  Cpu温度:42.0*C
快手号:2645866344
当前电流:1545mA
共同朋友:端端
0男 双子座 贵州> 已关注 发私信 凸
作品0 动态0 你可能感兴趣的人 SERSITr. 4nw 吉林大学 a cHW4 关注X 进称 共同关注:杭州电子科技大学人 刀锋 回关 X ta在关注你哦 满 关注 X
你可能感兴趣的人 信.区 关注 X 你可能感兴趣的人

2022年09月15日 02:13:18
专扒苦茶子S Cpu温度:45.5C W↑:14.31KB/s 当前电流:1448mA W↓:3.02KB/s 粉丝9 关注18 共同朋友1 蜜甜  239 关注 想让我爆照，下辈子吧! 仙氣爆棚的小雨 关注 我是小雨啊 本无 关注 两直线平行，永不相交 星星^^之火 关注 喜怒哀惧样样具全 霧极光 关注 清风吹过情歌 关注 
QEKe if今日无事勾栏看曲//其实过...
端端 互相关注 谢谢关注!!!! 8 快手平台帐号 回关 “发现"看过就没有，且看且双.... 暂时没有更多了

Cpu温度:48.6C 支扒古余于S WT:0.12KBIS 当前电流1119mA WL:0.04KBIs 粉丝9 关注18 共同朋友1 [鱼]盛梨 关注 群名:[动漫]腐祸鱼群群. 绿茶小甜饼[看减介取] 关注 取资源请进企鹅群:6948996 二娃很宅
关注 原耽188系列作品之前更过很.... (参赛者)洛铃~ 关注 你好呀!我是(参赛者)洛铃 @白痴呀 关注 群聊712284362  (q等级不到 祈风 关注 881891202推荐人: 王者荣耀小艾 关注 认准唯一大号不会主动私信你.. 王者荣耀故氏-全国1射手 关注 直播时间:晚上6点-12点全... 王者荣耀桑杰[国服元歌] 关注 号  直播时间:上午11点晚上9... 王者荣耀听安(边路之怪)
关注 中午12-14点直播，晚上18. 王 荣耀九天狐(B十) 关注 商务加V:JTH2021(备注来意... 王者荣耀 已关注 老铁们好，王者荣耀官号正在...王者荣耀老宋(东方曜) 关注 感谢关注 老宋 00 极速版通知小助手 cO, 关注 通知小助引 极速版通知小助手官方账号。... 清风吹过情歌 关注 澈子去哪了
关注 他在关注你哦合作备注:
端端 互相关注 谢谢关注!!!!
快手平台帐号 回关 “发现"看过就没有，且看且双

02:17:18 W↑:0.34KB/s  W↓:447.20KB/s 1000 352 8.4万
粉丝 关注 获赞
端端
2022年09月15日02:17:17  Cpu温度:42.0C 快手号:2063297022 当前电流:1546mA 
共同关注:专扒苦茶子S
谢谢关注!!!!  0女 摩羯座
贵州> 哥们 互相关注
发私信 凸 」 作品44 动态0
置顶 置顶 me 冷丽金  馈人节是 君不下去。 汶块不 6.1万 Y 7771

0210 
铁血今犹在，山河已无恙，盛世中华，先烈请当归。

1420
天地玄宗，万炁本根。广修万劫，证吾神通。三界内外，惟道独尊。体有金光，覆映吾身。视之不见，听之不闻。包​罗​天地，养育群生。受持万遍，身有光明。三界侍卫，五帝司迎。万神朝礼，役使雷霆。鬼妖丧胆，精怪亡形。内有霹雳，雷神隐名。洞慧交彻，五炁腾腾​

0612 【竹笛演奏（谁料皇榜中状元）女驸马黄梅戏-哔哩哔哩】 https://b23.tv/qsLam2H 1+
一直刷视频中，看了视频刚入付款了的E调，还没发货。。[脱单doge]
。( ˶´⚰︎`˵ ) 
20220915 0604 于黔东南[给心心]​

0636 【“如此生活三十年，直到大厦崩塌”-哔哩哔哩】 https://b23.tv/SSrGzTp 1+
“三十年后人在哪？崩塌又与我何干？不如趁春光大好，三天光明恰好，折一支玉兰花笑”​

0724
【晨读 道德经 国学正方向-哔哩哔哩直播】 https://b23.tv/tZnIG8a

1434【【独家解读】疫情以来首次出访，我发现了一些特别之处-哔哩哔哩】 https://b23.tv/mVTi0Zo 651+ 当地时间9月14日晚，国家主席习近平乘专机抵达撒马尔罕，开始对乌兹别克斯坦共和国进行国事访问并出席上海合作组织成员国元首理事会第二十二次会议。在此之前，习近平主席刚刚结束了对哈萨克斯坦共和国的国事访问。这次的行程有何特殊之处？我找到了几个独家线索，一起来看看。

2022年9月15日 星期四
15
农历二零二二年 八月(大)二十

壬寅虎年 己酉月 辛未日

1431
田园乐七首·其二
王维〔唐代〕
再见封侯万户，立谈赐璧一双。
讵胜耦耕南亩，何如高卧东窗。


0009
忆齐安郡
杜牧 〔唐代〕

平生睡足处，云梦泽南州。
一夜风欺竹，连江雨送秋。
格卑常汩汩，力学强悠悠。
终掉尘中手，潇湘钓漫流。

20220915 0000

溪居即事
崔道融〔唐代〕
篱外谁家不系船，春风吹入钓鱼湾。 
小童疑是有村客，急向柴门去却关。

忆江南 夏承焘
惊春去，春已唤难回。才有月时抛泪别，更无人处绕花来。寸意那禁灰。

            十三日吉祥院探花
                     宋·蔡襄
花未全开月未圆，看花候月思依然。
明知花月无情物，若使多情更可怜。

0723
不负思卿 2022年9月15日（打卡）
  
题都城南庄
唐.崔护

去年今日此门中，人面桃花相映红。
人面不知何处去，桃花依旧笑春风。


——只记得那年春天，你笑靥如花，如今景依旧，人已非......
无常的世界里，分分合合已是常态，很多时候，我们都只愿相聚，不愿相离。可仍旧抵挡不住大家分散在人潮里。
回不去的是曾经，留不住的是风景。缘分来了，好好相待；缘分尽了，自会别离。


自遣
唐代：李群玉

翻覆升沉百岁中，前途一半已成空。浮生暂寄梦中梦，
世事如闻风里风。修竹万竿资阒寂，古书千卷要穷通。
一壶浊酒暄和景，谁会陶然失马翁。

0203
市委常委会召开会议 传达学习近期中央、省、州有关会议及文件精神
凯里电视台 2022-09-14 19:14 发表于贵州

9月13日，十届市委常委会召开第46次会议，学习贯彻9月9日中共中央政治局会议、习近平总书记对四川甘孜泸定县6.8级地震作出的重要指示精神，《中共贵州省纪委关于9起村(社区)集体“三资”管理领域腐败和作风问题典型案例的通报》等近期中央、省、州有关会议及文件精神。研究部署安全稳定、信访维稳、森林防火、巡视巡察等工作。

0438
凛冬将至，我从今开始复习，至考方休。我将不挂科、不求职、不出国。我将不耽玩乐，不猎美色。我将悬梁刺股，生死於斯。我是图书馆的雕像，自习室的幽灵。我是唤醒黎明的闹钟，闪耀午夜的台灯，守望课本的双眼，追寻知识的灵魂。我将生命与希望献给考试，日日如此，满分为止。​

长夜将至，我从今开始守望，至死方休。我将不娶妻、不封地、不生子。我将不​戴​宝冠，不争荣宠。我将尽忠职守，生死於斯。我是黑暗中的利剑，长城上的守卫。我是抵御寒冷的烈焰，破晓时分的光线，唤醒眠者的号角，守护王国的坚盾。我将生命与荣耀献给守夜人，今夜如此，夜夜皆然。​

Night gathers, and now my watch begins. It shall not end until my death. I shall take no wife, hold no lands, father no children. I shall wear no crowns and win no glory. I shall live and die at my post. I am the sword in the darkness. I am the watcher on the walls. I am the fire that burns against the cold, the light that brings the dawn, the horn that wakes the sleepers, the shield that guards the realms of men. I pledge my life and honor to the Night's Watch, for this night and all the nights to come."​

0430
任侠平生愿
一叶边舟莲波滟
​秋​水墨色染
如见美人眼波怜
故人久未见
焚诗煮酒杯未满
风长卷
轻将红袖挽
请君三尺剑
烽火城头沥肝胆
借君三十年
繁花万里好江山
翻千册案卷
谜雾遮眼心事高悬
惋叹史简笔艳
添 一字绝判
千金不换
此生何用声声叹
道不尽流年
看流沙聚散
回首天涯路远
英雄何用声声叹
断碑落残垣
君不见青山
豪杰冢化尘烟
豪杰冢皆化尘烟​


西游记里九九八十一难，80难都留给了猴子，但唯独女儿国留给了唐僧，那一年唐僧离开了女儿国，她凤冠霞披，美艳不可方物，却轻依城头，泪眼迷离，当着文武百官前，对着他的背影呼唤：御帝哥哥，若有来世，娶我可好？夕阳下风沙骤起，不远处一袭袈裟一骑白马缓缓而行，沙尘蔽日，隐约中马背上的身影顿了顿，如刀削般的侧颜，始终没有回眸，只见马背之人，一双白净的双手紧握着缰绳，轻喝一声。一袭纯白，渐渐消失在风尘之中！！随即风声喧嚣中传出一声若有若无的叹息，刹那间携起她眼中一阵迷离，再也无法隐忍，泪如泉涌…………
这一年他圆寂，千佛诵经，万众朝宗，他走时却只留下一句莫名其妙的“好”。
小时候觉得女儿国是最好过的关，有点无聊，没有厉害的妖怪，长大后才知道，女儿国是最难过的关，情关难过，难过情关。这一关过得撕心裂肺，过的肝肠寸断！！问世间情为何物？只叫一声御弟哥哥。唐僧是真的动了心，为了不让自己留恋，连头也不敢回……小时候为唐僧庆，他又躲过了一劫！长大后才懂得他错过了一生。女王还是女王，守着自己的城，唐僧还是唐僧走着自己的路，不是所有的爱恋都能永相随。如有来生……可有来生？唐僧一生只撒了两次谎，一次骗猴子戴上紧箍咒，一次骗女儿国国王来生相守！国王在等御弟哥哥下辈子红妆相娶，却不知西天成佛。再无来生。唐僧这一生还是没有做到​不负如来不负​卿…………若有来生再相遇，愿弃了一袭袈裟，舍了一身佛法，消了我满头戒疤，倾我十世修行，只为换取与你海角天涯，小舍篱笆，青丝白发……
爱一个人和众生没有区别，若有来生，我舍我的王权富贵，你舍你的戒律清规……
可惜没有来生…………
-----------------​

0440
竹笛：​仙​风道骨今谁有
唢呐：婚丧嫁娶一条龙​

笛子：从繁荣吹到萧条，
唢呐：从满月吹到迁坟。[滑稽]​

一个淡定从容，一个面目“狰狞”，哈哈，都是神仙​

╯﹏╰    ♪♪♪
    丨     ♪
    丨   ♪
    丨  ♪
    丨♪​

0715

​雪中智代雨中​杏，樱花树下古河渚
图书馆中小琴美，资料室里有纪宁
春原兄妹路边走，古河夫妻店里忙
海星风子随风去，花田丛中冈崎汐
与猫长约美佐枝，黄昏月下藤林椋
一座小镇，一个家族，人生太短，回忆太长，译作经典，写作CL，读作人生。​

有一种依靠，叫爸爸，只有在他的怀里才能放声大哭。
——冈崎汐
有一种羁绊，叫家族，对于世界来说，你是一个人，对于我来说，你就是整个世界。
——冈崎朋也
有一种希望，叫奇迹，只要有你在，哪怕前途艰险，布满荆棘，我也能鼓起勇气迎接未来。
——古河渚
有一种责任，叫父亲，我可以放弃梦想，我可以归于平凡，唯独不能放弃你。
——古河秋生
有一种信念，叫做坚强，就算是哭，也是在完成自己的使命之后。
——​古河早​苗
有一种心愿，叫祝福，只要你能得到幸福，那么我也能幸福。
——伊吹风子
有一种勇气，叫孤独，纵使世界上只剩我孤身一人，也不会忘记曾经的感动。
——坂上智代
有一种牵挂，叫父母，即使天各一方，阴阳两隔，思念也能传达给远方的你。
——一之濑琴美
有一种情义，叫姐妹，就算是放弃自己的幸福，也要竭尽全力为她争取。
——藤林杏
有一种友情，叫信任，即便是自己最珍爱的宝物，只要交给他就没有任何问题。
——春原阳平
有一种感动，叫clannad，时光流逝，岁月变迁，但这份感动，我们永远铭刻在心。
——所有深爱着clannad的人
CLANNAD一生推！[打call][打call][打call]​

0654 爱人错过【告五人 Accusefive 【爱人错过 Somewhere in time】Official Music Video-哔哩哔哩】 https://b23.tv/UMu31zb 19+
玄学理解：这个男的不懂礼貌没有礼节，八字可能带子卯无礼之刑，他妈没有教过他说明印星为忌，猜测是身旺，因为撞了人就色盲，说明刑冲之后火很弱，代表子水更旺，子刑卯，卯木被克去掉了火得源泉，现有几个猜想，​甲​木日元，子水为正印，身旺得月令，可能是三四月份，没有妻缘说明财星很弱，命局里土很少，[OK]慢慢推感觉能推出生辰八字​
推出男主角最有可能的生辰八字：1995年3月14日子时，天干一片比劫，命局无火无食伤，本来木是可以生火的，但是地支交战很难生出火来，亥水增加子水得力量，辰土又是水库，父母宫得卯木干不过，卯辰穿又引动了夫妻宫男主这个老婆总是看的见把握不住，完美符合​

蓝色的唇印 （因为忧伤，蓝色是忧伤）绿色的嘴角（是妒忌，我妒忌一切与你有干的人)
白色的耳廓（是空白，因为你从未在我耳边低喃过） 银色的发梢（我等你都等到长发白了）
暗黄的瞳孔（我看着昏黄的落日，遗憾你未能陪我看过日落） 鲜红的眼角（曾经曾经，我为你哭红过眼角）🐟🐟🐟🐟​

我的理解是前世今生的缘分，我肯定我们几百年前就相爱过，但是这一世我们相撞在街口，你却没有道歉（没有与我发生任何关系），本来我们是爱人，但这次我们却错过了​


0730
【「小泽」iPhone 14 Pro系列评测：灵动岛居然不是终极大招？-哔哩哔哩】 https://b23.tv/BYMhXM5 1W+


0159

今日早晨微报 | 2022年9月15日 星期四 农历八月二十
1、教育部：全国共有各级各类学校52.93万所，各级各类学历教育在校生2.91亿人，专任教师1844.37万人；
2、住房城乡建设部：全国2341.6万户建档立卡贫困户实现住房安全有保障；
3、工信部：我国轻工业高质量发展成效显著，已形成290个特色区域和产业集群；
4、住建部：住房公积金十年缴存增至逾22万亿，提取超过12万亿；
（公众号 : 微报早班车）
5、全国工商联：2021年中国民营企业500强榜单纳税额全国前三：分别是，万科754.01亿元、华为672亿元、碧桂园617.7亿元；
6、工信部：我国智能家电市场规模从2016年的2000亿元增长到5000亿元；
7、我国海洋油气核心装备获突破：首套自主研发深水水下生产系统正式投入使用；
8、工信部：推动纺织非物质文化遗产传承创新，推进国潮品牌建设；
9、市场监管总局严打知识产权侵权违法行为，去年查处商标等违法案5万件；
10、公安部：两个月来全国缴获毒品5.19吨，查处吸毒人员3.8万人次；
11、外交部：正积极考虑派高级别代表团出席英国女王伊丽莎白二世的国葬；
12、俄媒：纽约成为全球百万富翁人数最多城市，东京第二，旧金山第三；伦敦排名第四；
【微语】行动是治愈恐惧的良药，犹豫拖延将不断滋养恐惧

0638
早知天下事
新华社 2022-09-15 05:30 发表于北京










习近平对哈萨克斯坦共和国进行国事访问。详情>>





习近平接受哈萨克斯坦总统托卡耶夫授予“金鹰”勋章。详情>>



习近平当地时间14日晚抵达撒马尔罕，开始对乌兹别克斯坦共和国进行国事访问并出席上海合作组织成员国元首理事会第二十二次会议。



国家网信办会同相关部门起草了《关于修改〈中华人民共和国网络安全法〉的决定（征求意见稿）》并于14日公布，向社会公开征求意见。



外交部发言人表示，中方欢迎俄罗斯任命新任驻华大使。



国务院学位委员会、教育部近日印发了新版研究生教育学科专业目录，将自2023年起实施。



工信部将继续完善婴幼儿配方乳粉追溯体系，进一步扩大覆盖企业范围。



水利部副部长表示，截至8月底，全国新开工水利项目1.9万个，在建水利工程投资规模超过1.8万亿元，重大水利工程开工31项。



第九批在韩中国人民志愿军烈士遗骸装殓交接迎回安葬活动于9月14日至17日实施。



第77届联合国大会在纽约联合国总部开幕。这是新冠疫情暴发以来，联大首次举行全面回归线下的会议。





美国确认今年首例猴痘死亡病例。



叙利亚多地报告霍乱，世卫组织发警告。



伊朗表示已配合调查未申报地点发现的铀痕迹。




13日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例196例，本土无症状感染者762例。



“十四五”期间第二批全国足球发展重点城市名单公布。详情>>





“西电东送”大动脉特高压白浙线在渝顺利跨越长江。





今年第12号台风“梅花”的中心已于14日20时30分前后在浙江舟山普陀沿海登陆，登陆时中心附近最大风力有14级。



最高人民检察院依法对黄毅决定逮捕。



近日，上海轨交11号线内，一老人在车厢内晕倒。车门一打开，五六名乘客以最快速度跑出车厢，不断挥手呼喊，跑向站务员求助。最终老人被及时送医。网友：他们飞奔出车厢的一瞬好感动！



近日，浙江杭州，一名司机在下车处理事故的过程中，发现5岁儿子被锁在车内，且无法解锁。孩子在车内大哭，情况十分紧急。交警当即安抚男孩情绪，并掏出手机放视频现场教孩子自救，最终孩子成功解锁脱困。网友：为沉着冷静充满智慧的交警叔叔点赞！




9月14日20时至15日20时，浙江北部、安徽东部、上海、江苏、山东中东部及辽宁中东部、四川南部、贵州西部、云南东北部等地有中到大雨，其中，浙江东北部、上海、江苏东部、山东半岛及辽东半岛等地部分地区有暴雨，江苏东北部、山东半岛西部、辽东半岛西南部等地部分地区有大暴雨。


2022年9月15日  星期四

(农历：八月二十)

【今日老黄历宜】

搬家 装修 开业 结婚 入宅 领证 开工 动土 安床 提车 交易 开张 旅游 修造 祭祀 解除 拆卸 开市 纳财 纳畜 出火 开光 嫁娶 移徙 立券 栽种 挂匾



【今日老黄历忌】

安葬 探病

心 灵 感 悟

        人生的路上，有阳光，也有风雨；有鲜花，也有荆棘；有坦途，也有坎坷；有歌声，也有眼泪；有掌声，也有批评。心胸大度些，看得淡然些，凡事想开些，随缘、随性、随心，随意，笑对得失，不去埋怨，乃为幸焉。




          央视新闻：9月14日上午，国家主席习近平乘专机离开北京，前往出席在撒马尔罕举行的上海合作组织成员国元首理事会第二十二次会议，并应哈萨克斯坦共和国总统托卡耶夫、乌兹别克斯坦共和国总统米尔济约耶夫邀请，对两国进行国事访问



◆习近平出席仪式 接受哈萨克斯坦总统授予“金鹰勋章”

◆外交部：中方愿继续推动中俄新时代全面战略协作伙伴关系不断迈上新台阶

◆工信部：我国轻工业高质量发展成效显著 已形成290个特色区域和产业集群

◆国家网信办等部门起草《关于修改〈中华人民共和国网络安全法〉的决定（征求意见稿）》

◆外交部：中方正积极考虑派高级别代表团出席英女王的国葬

◆国台办：“九二共识”始终是改善和发展两岸关系的定海神针

◆住房和城乡建设部：2021年我国人均公园绿地面积14.87平方米



◆叙利亚政府军在哈塞克省拦截并驱逐美非法驻军车队

◆乌克兰基础设施部：通过乌南部港口出口农产品达310万吨

◆冯德莱恩发表年度“盟情咨文” 聚焦俄乌局势及能源危机

◆土耳其总统将出席上合组织撒马尔罕峰会

◆欧盟委员会公布紧急干预能源市场以降低能源价格的措施

◆俄联邦航空署宣布将南部和中部11个机场限航令延长至9月22日

◆意大利宇航员萨曼莎·克里斯托弗雷蒂将担任国际空间站指挥官



◆中方：携手走向发展繁荣促进国际合作和人类进步，应是中欧关系的前进方向

◆美国住房贷款平均利率自2008年以来首次升至6%以上

◆乘联会：全国乘用车市场9月厂商销量相对较好

◆经济社会发展成就系列报告：我国综合国力显著增强 国际影响力稳步提升

◆国家开发银行已向上合组织银联体项目发放贷款146亿美元

◆工信部：开展纺织服装品牌跟踪培育 推进国潮品牌建设

◆王金照：去年中国的新能源汽车出口占全球的1/3，是全球第一大新能源出口大国

◆前8个月北京地区进出口总值2.32万亿元 同比增长18.3%



◆新时代小学教师培养系列教材建设推进研讨会召开

◆《研究生教育学科专业目录（2022年）》发布 自2023年起实施

◆中国女篮热身赛战胜澳大利亚 之后与加拿大&马里女篮进行热身赛

◆巴萨官宣与18岁小将加维续约到2026 违约金10亿欧

◆女子沙排亚锦赛揭幕，中国组合林美媚/夏欣怡开门红

◆李璇：国足选帅别急着上马，管理体制、任务不想明白谁上也白废

◆爱情悬疑电影《我世界里的你》9月16日上映，刘竞、英壮主演

◆《新川日常》首曝海报，白敬亭、田曦薇领衔主演



◆《体育总局办公厅关于公布“十四五”期间第二批全国足球发展重点城市的通知》公布。北京市、延边朝鲜族自治州、苏州市、杭州市、梅州市和西安市获评“十四五”期间第二批全国足球发展重点城市

◆我国海洋油气核心装备获突破：首套自主研发深水水下生产系统正式投用

◆国家统计局：粮食安全水平提高 中国饭碗端得更稳

◆中国移动：公司已于2021年9月13日终止其美国存托股票计划

◆祁斌：中国不断融入全球产业体系的进程不会改变

◆我国在研创新药全球第二，上合组织推动国际药品监管互认

 

 

养  生  健  康






❤治愈膝盖疼❤

历  史  上  的  今  天


【9月15日大事记】

2008年 雷曼兄弟宣布申请破产保护

2001年 中国第一个全民国防教育日

1998年 新浙江大学成立

1998年 数十万九江市民为抗洪官兵送行

1996年 各国议联96届大会女议员会议在京举行

1995年 第四次世界妇女大会闭幕

1993年 世界第一斜拉桥——杨浦大桥建成

1991年 最大的一颗人造卫星进入太空

1981年 北京地铁第一期工程正式交付运营

1979年 第四届全运会在北京市举行

1975年 现代画家、文学家丰子恺逝世

1971年 绿色和平组织成立

1931年 黄公略烈士牺牲

1928年 弗莱明发明青霉素

1915年 陈独秀创办《青年杂志》

1736年 法国天文学家巴伊出生

1366年 朱元璋令刘基等拓建建康城

1254年 意大利旅行家马可波罗出生

427年 东晋诗人陶渊明逝世



宜
搬家
装修
开业
结婚
入宅
领证
开工
动土
安床
出行
交易
开张
旅游
修造
祭祀
解除
拆卸
开市
纳财
纳畜
出火
开光
嫁娶
移徙
立券
栽种
挂匾
忌
安葬
探病
今


20220916 5 390821  WX490.85
❂ 1405 Ee1 梦学校组团去..刷卡无，车坏了曝缸了。2015 人类来自基因分类比较的本质 0232圭臬与太极图360与日期人分天于线而连之。0031 生生历8709日0633s1852l
↓2209@航行灯点与线波粒二象性文
1055 生生历8708日0633s1854l
↓1051 Eeo 梦亡 多次 0232@傅里叶传感器之摄像头与点传感器的可逆变化成像...1303 抗美援朝之世界线
0004生生历8707日0632s1855l
———————★☆———————

编录E1e0916 2204“我记得，生物笔刷题上有这么一句话，当全世界抛弃你时，你要知道，你身上还有上亿个细胞，都在为你而活。” 2128 这事必须上报联合国[吃瓜]​今日段子:正式员工都会摸鱼，只有外包才会努力干活​1835 风里已经有了秋天的味道 吾妹霓凰，​见字如​面。兄有三愿，一愿长安康，二愿常喜乐，三愿莫痴候。​1652买女孩的好处：1.不用买房买车2.家里有男孩可以提前童养媳3.免费劳动力4.可以满足一些ltp[OK][OK][OK]人已经还是麻了，到底还是重男轻女，视频里唯一那个要男孩的可能是真心领养，其他的简直了，越想越可怕。每天三遍：远离渣男，不以结婚为目的的shangchuang都是在耍流氓[OK]​1740世上唯二不可直视的东西，一个是太阳，另一个是人心(´･_･`)​
↓0915 2217（＞﹏＜）(◑‿◑）(ಥ_ಥ)(￢_￢)因为人类啊。是个需要信仰的生物。立刻就留照片(ಥ_ಥ)我还是找到小千的时候比较放心 1535​晚风作​酒，山风过岩，竹出馨土，声入我耳，赞点助关，手指一挥，江湖过客。​↓09142239《和方平玩》好队友!​ 1155整个宇宙的通用语言，除了数学，就是音乐吧(=・ω・=)​1257【特别的方式：加入通辽宇宙】1255 朝鲜战争 正面苏联赢，反面苏联也赢，但硬币偏偏立住了​↑






学习日记0916 2015【揭秘《羊了个羊》凭啥赚钱？谁是背后的推手？【大蜡烛】-哔哩哔哩】 https://b23.tv/ld6Xm00 546+ 1925(飞)越时空忆从前 (鸟)语花香三月间(和)风细雨​柳如​烟 (蝉)翼薄衫紧依恋​ 1853客有吹​洞​箫者，倚歌而和之，其声呜呜然，如怨如慕，如泣如诉，余音袅袅，不绝如缕。​ ​洞​箫清冷，象征林殊的高处不胜寒；横笛轻盈，象征郡主心中那份牵挂；明明笛萧重叠，中间却又搁了一层薄纱，象征他们两情相悦却相见不能相认，那种似有似无的朦胧美。​1732【大闲人贾白的个人空间-哔哩哔哩】 https://b23.tv/z0YquAN 0230 周髀算經. 二卷, 附音義 : 一卷 0241【验证双表加旋转日晷测日影定太极图-哔哩哔哩】 https://b23.tv/zFg8Lqr 2+
↓0915 #飞行日志V1.1  20220915 1615 d41 jl3s s3212m h362m 
h17min 3.53%11 57le//
注:d41/第41次航拍 jl3s/大疆精灵3S s3212m/总飞行距离米 h362/
最高飞行高度 h17min/飞行时长 3.53%11 57le/3.53V显11%电量57温度完美降落/e.s.w~成功.失败.意外
 #飞行日志V1.1
2208 【《少女终末旅行》 第4话 照片 / 寺院-哔5187立刻就留照片(ಥ_ಥ)
↓0914↓0913 1551 阳光进门1620 用平板学习画画。。0802 学理以前梦，学文今后想。1232 【明天不会更好吗？2023债务危机大预测-哔 77+

世界线E1e0916 0234s1359q
0149今日无事勾栏看曲 O 112 80↑
↓0915 0700s1425q
↓0914 0244s1048q 0112今日无事勾栏看曲 O 111 59↑

2256 今天附近的彼岸花开开得正亦盛
1905 弟弟放学回来了，杨真兄弟俩来
1529 最近村里学校里收集本地的人员工作情况，基本都是在外面的。
1359 醒了1411 多云阴27665 下雨了
0234 突然就超级困了。。准备睡觉。
0122 多云24171

↓2210 .重复看《少女终末旅行》
2128 做饭菜吃土豆炒鸡蛋肉，之前一直吃泡面。↑

2152 忘川彼岸
花开彼岸本无岸，
魂落忘川犹在川。
锦瑟无端五十弦，
一弦一柱思华年
彼岸花开开彼岸
忘川河畔忆忘川
奈何桥头空奈何
三生石下写三生
忘川河畔彼岸开，
奈何桥头满尘埃。
忘川忘川忘不穿，
奈何奈何笑奈何。

有的人已活在心里，
却怕消失在生活里。
彼岸花开，朵朵忧伤。
花开无叶，叶生无花；
情不为因果，缘注定生死。
彼岸花宁愿留在黄泉路上也不想重返人间，只为遇见它。最后神仙被它感动让它留在黄泉路上给迷失在路上的人们指引方向。有花不见叶，有叶不见花的彼岸花吧！

相念相惜却不得相见，独自彼岸路。
人海茫茫，感恩遇见。
各自安好，不负遇见
“你来自人海终究也会回归于人海。”
别人删你的时候，系统不会告诉你，因为
怕你伤心；你删别人的时候，系统会问你
确定吗？因为怕你后悔。
”我坐在椅子上 听着枯燥的数学 告诉自己 一刻也不能发呆 窗外枫叶萧萧下 去年夏天的遗憾埋在了心底 或许多年以后 回首曾经 慢慢释怀”
“朋友圈不一定都会是朋友，但黑名单里，一定会有故人……”

花开彼岸本无岸，魂落忘川犹在川。佛若不渡我自渡，胜过青灯抄经书。见与不见都思念，只因心中眷恋。相识不问因果，缘定生死！不要怨不可能的事不要开始，没有让你化蝶双双飞！

语文老师说:宁愿错过，也不留空白
数学老师说:过程错了，结果也就错了
英语老师说:第三人称，是单数
生物老师说:世上没有绝对的公平，连人心，都是偏左的
地理老师说:世界那么大，遇见你不容易

我销痴缠于忘川，又生羁绊于彼岸，用半世溟濛烟雨，以求佛渡。顾影自怜，形影相吊，可佛不知，相思成疾的苦楚，未生半点悲悯，只剩那菩提遍地，残红满殇，映我心头之悲切。我苦苦祈盼那人一个回眸，一抹嫣笑，让我在这荒芜的忘川彼岸，还能忆起那份金玉良缘，若佛不渡，我便自渡……

草庐为家，明月入篱笆。清泉煮茶，闲话桑麻。溪边摘芦花，柳下喜春芽。一壶清茶，盈盈几段闲话。夕阳暮下，嫩绿新芽。人间繁华赏罢，两袖清风归家。

彼岸有花现彼岸  花与叶间了无缘。忘川一河波幽淡  彼与岸间即天堑。 火照之路人漫漫 前生今世因果散。 愿殇心殇情亦殇。 花叶飘零不再见。

曼珠沙华，又称彼岸花。一般认为是生长在三途河边的接引之花。花香传说有魔力，能唤起死者生前的记忆。彼岸花，花开开彼岸，花开时看不到叶子，有叶子时看不到花，花叶两不相见，生生相错。相传此花只开于黄泉，是黄泉路上唯一的风景。

有一种花💔，叫彼岸花💔有一种草💔，叫断肠草💔有一种汤💔，叫孟婆汤💔有一种水💔，叫忘情水💔有一条河💔，叫忘川河💔有一条路💔，叫黄泉路💔有一座桥💔，叫奈何桥💔有一块石💔，叫三生石💔有一滴泪💔，叫相思泪💔有一种人💔，叫意中人💔有一种草💔，叫绝情草💔有一种药💔，叫后悔药💔有一种情💔，叫痴情💔有一种痛💔，叫心痛💔有一种笑💔，叫假笑💔有一种爱💔，叫我爱你💔有一种长久💔，叫我陪你💔有一种忘💔，叫忘不了你💔有一种长久💔，叫我陪你💔有一种幸福 💔，叫祝他幸福💔有一种爱💔，叫我不爱你了💔有一种心💔，她碎了💔💔💔💔💔💔


《清空》了《星辰大海》和《白月光与朱砂痣》来到了《错位时空》发现了《云与海》和《千千万万》个《飞鸟和蝉》你只能《踏山河》却来到了《无人之岛》你继续《忘川彼岸》来到了一个村子，听老人说《燕无歇》的故事你听的《迷失幻境》不知道你《会不会》还《执迷不悟》的《四季于你》最后发现《世界这么大还是遇见你》《少年》你要成为她的《太阳》这个世界有《一百万个可能》不要总想这那杯《卡布奇诺》因为这不是《答案》你又去了《海底》最后到了《广寒宫》看见了《春庭雪》听说了《游山恋》你告诉自己我们都在《用力活着》最后发现《一个人挺好》

1904
“我逢人就说你是我的青春好友，是永远都不可替代的角色，但是三年真的很短，以后可不能忘了我哟”
没备胎 不养鱼 说爱你就只爱你 对不喜欢的人高冷至极 你若降的住我 我眼里只有你.

1529
通知：@所有人    根据凯里市疫情防控工作要求，对所有在外务工人员进行核实，请大家把在外务工的详细地址和工作单位私发给我，希望大家相互转告！谢谢！

还没有提供务工详细地址和上班单位的，麻烦大家及时提供，时间紧，任务重，希望大家积极的配合凯里市疫情防控工作，谢谢！

@所有人     对没有工作单位的而且流动性的人员，请提供目前所在地的详细地址就可以

@所有人 请家长们把自己和自己爱人务工的详细地址发给我，我需要填写交给上面相关部门。

1723 【 #突发事件  #长沙电信大楼发生火灾 ，消防人员已赶赴现场】据央视新闻，9月16日下午，位于湖南长沙市区内的中国电信大楼发生火灾，现场浓烟滚滚，数十层楼体燃烧剧烈。目前伤亡情况不明，消防人员已在现场展开灭火和救援工作。

1739 每天都为生物多样性而惊叹[热词系列_知识增加]​ 比鬼神更可怕的是人心[滑稽]​

2039
算得了三千大道，来世今生
算不了城管执法，何时光临
算得了生活琐事，姻缘前程
算不了我要白嫖，下次一定[tv_doge]​
从观象授时到历法时代，在千百年与自然作斗争的过程中，勤劳智慧的中华民族终于在战国时代，创制出了能推演过去和未来的四分历。如此优秀的历法一经推出就被各国吸纳，秦国当然也不例外……

2022年9月16日 星期五
16
农历二零二二年 八月(大)廿一

壬寅虎年 己酉月 壬申日

1403
田园乐七首·其三
王维〔唐代〕
采菱渡头风急，策杖林西日斜。
杏树坛边渔父，桃花源里人家。

0229
无级生有极，有极生太极，太极化两仪，两仪即阴阳，阴阳分三才，三才天地人，三才分四象，太少兼阴阳，四象化五行，​金​木水火土，五行分六合，四方又天地，六合生七星，七星在北斗，七星生八卦，乾坤也震坎，离兌又艮巽，八卦化九宫，宫位兼中宫，九宫生十方，中宫化天地，此为道九宫，佛将四角位，化生死过未​

回复 @魔狱猎魂lv :本来不想回复的，但是怕你带偏别人。
首先，主流说法是无极生太极，易是道的前身，道本无极。
《周易.系辞》：“易有太极，是生两仪。”
太极为无极所生，先天一生。老子有一气化三清，羲皇一本散万殊，无极生太极，太极生两仪，两仪生三才，三才生四象，四象生五行，五行生六弥，六弥生七宿，七宿生八卦，八卦生九宫，九宫至十圆。十又生阳，阴即合，阴阳合成十二周天。因此太极化和万物，生生息息周而复始。
其次，无级生有极，有极生太极是另一种说法。
无极生有极，有极生太极，太极分阴阳，有极介于无极、太极之间。相当于古籍中所说 的“宇宙卵”，即天地混沌如鸡子，鸡子有阴阳二气，方能生成生命。
有极犹如《老子道德经》二十一章对道的论述：“道之物，唯恍唯惚。惚兮恍兮，其中有象。恍兮惚兮，其中有物。”有极处于无极至太极的萌动阶段。
庄子在《逍遥游》中说:无极之外，复无极也。
老子说，“常德不忒，复归于无极。”（《道德经》28章）
孔子说，“是故易有太极，是生两仪，两仪生四象，四象生八卦。”（《周易系辞》）
《庄子逍遥游》说，“吾惊怖其言犹河汉而无极也，大有径庭，不近人情焉。”
《庄子大宗师》说，“孰能相与于无相与，相为于无相为；孰能登天游雾，挠挑无极，相忘以生，无所穷终！”
《庄子在宥》说，“故余将去女，入无穷之门，以游无极之野。吾与日月参光，吾与天地为常。”
《庄子刻意》说，“不刻意而高，无仁义而修，无功名而治，无江海而闲，不导引而寿。无不忘，无不有。淡然无极而众美从之。此天地之道，圣人之德也。”
《云笈七签洞神经》说，“大道无极，极乎自然，变化无极，其中要妙，三五八九。三者，精、神、气也。五者，精有二君，精、气也；神有二君，神、气也；精有二君，赤气名曰太阳，化为元阳子丹，变为道君，是二君也；神有二君，赤气变黄，名曰中和，变为老子，又为黄神，是二君也；气有一君，黄气变白，名曰太阳，变为太和，是一君也。以五当法，体义不分，二分三一之变，有此五君。以三就五为八，三内有一成九也。”
《云笈七签道教三洞宗元》说，“三代天尊亦有十号:第一曰自然，二曰无极，三曰大道，四曰至真，五曰太上，六曰道君，七曰高皇，八曰天尊，九曰玉帝，十曰陛下。”​

1920
《飞鸟与蝉》改
你说青涩最搭初恋
如小雪落下海岸线
第五个季节某一天上演
我们有相遇的时间
你说空瓶适合许愿
在风暖月光的地点
第十三月你就如期出现
海之角也不再遥远
你骄傲地飞远 我栖息的夏天
听不见的宣言 重复过很多年
北纬线的思念被季风吹远
吹远默念的侧脸
吹远鸣唱的诗篇
你骄傲地飞远 我栖息的叶片
去不同的世界 却从不曾告别
沧​海​月的想念羽化我昨天
在我成熟的笑脸
你却未看过一眼
你骄傲地飞远 我栖息的夏天
听不见的宣言 重复过很多年
北纬线的思念被季风吹远
吹远默念的侧脸
吹远鸣唱的诗篇
你骄傲地飞远 我栖息的叶片
去不同的世界 却从不曾告别
沧海月的想念羽化我昨天
在我成熟的笑脸
你却未看过一眼
要我怎么捡​

蝉的味道不错的 特别是蝉的幼虫 油锅一炸 金黄酥脆 估计鸟儿也爱吃​
我家康娜酱吃过，听说挺脆的​

1859
[置顶]燕子楼空，佳人何在，空锁楼中燕。
——苏轼《永遇乐.彭城夜宿燕子楼》

最是人间留不住，朱颜辞镜花辞树。
——王国维《蝶恋花•阅尽天涯离别苦》

大都好物不坚牢，彩云易散琉璃脆。
——白居易《简简吟》

彩云易散月长亏。几多深恨断人肠。
——李清照《失调名》

年年岁岁花相似，岁岁年年人不同。 
——刘希夷《代悲白头翁》

桃花依旧笑春风，怅望无人此醉同。
——李俊民《集古 小桃》

花信来时，恨无人似花依旧。
——晏几道 《点绛唇.花信来时》

人成各，今非昨，病魂常似秋千索。
——​唐​琬《钗头凤·世情薄

多情只有春庭月，犹为离人照落花。
——张泌《寄人》

一声何满子，双泪落君前。
——张祜《宫词》 ​

世情薄，人情恶，雨送黄昏​花易​落。晓风干，泪痕残。欲笺心事，独语斜阑。难，难，难！人成各，今非昨，病魂常似秋千索。角声寒，夜阑珊。怕人寻问，咽泪装欢。瞒，瞒，瞒！
——钗头凤·世情薄，唐婉
红酥手。黄縢酒。满城春色宫墙柳。东风恶。欢情薄。一怀愁绪，几年离索。错错错。春如旧。人空瘦。泪痕红浥鲛绡透。桃花落。闲池阁。山盟虽在，锦书难托。莫莫莫。
——钗头凤·红酥手，陆游​

1845【盼携手终老，愿与子同袍。《红颜旧》竹笛/笛子版-哔哩哔哩】 https://b23.tv/6IFjrYx 2+
客有吹​洞​箫者，倚歌而和之，其声呜呜然，如怨如慕，如泣如诉，余音袅袅，不绝如缕。​
​洞​箫清冷，象征林殊的高处不胜寒；横笛轻盈，象征郡主心中那份牵挂；明明笛萧重叠，中间却又搁了一层薄纱，象征他们两情相悦却相见不能相认，那种似有似无的朦胧美。​

“林殊哥哥，好看吗？”

“苏先生请留步。”

“我知道是你，我知道你就是我的林殊哥哥。”

“上元佳节之夜，霓凰也只是，突然相见兄长而已。”

“我真忍不住想​拉着你的​手离开这里，我们一起回云南。我不想再做这个郡主，我也不想你再做梅长苏。我想，你只是我的林殊哥哥。”

“答应我，这十年，不要再离开我了。”

“兄长此诺，来世也还要记得。”

“此生一诺，来世必践。”​

吾妹霓凰，见字如面。兄有三愿，一愿长安康，二愿常喜乐，三愿莫痴候。戎马倥偬，逝水如斯，不可彷徨独宿。今生奈何，情深缘浅。偷得朝夕已是奢，苍天怜我。承君一诺，来生必践。青青河畔，寻常人家，粗衣淡茶，共白头，长相守。​

吾妹霓凰 ​见字如​面 兄有三愿 一愿长安康 二愿长喜乐 三愿莫痴候 戎马倥偬 逝水如斯 不可彷徨独宿 今生奈何 情深缘浅 偷得朝夕已是奢 苍天怜我 承君一诺 来生必践 青青河畔 寻常人家 粗衣淡茶 共白头 长相守​

西风夜渡寒山雨 家国依稀残梦里
思君不见倍思君 别离难忍​忍别​离
狼烟烽火何时休 成王败寇尽东流
蜡炬已残泪难干 江山未老红颜旧
忍别离 不忍却又别离
托鸿雁南去 不知此心何寄
红颜旧 任凭斗转星移
唯不变此情悠悠
狼烟烽火何时休
成王败寇尽东流
蜡炬已残泪难干
江山未老红颜旧
忍别离 不忍却又别离
托鸿雁南去 不知此心何寄
红颜旧 任凭斗转星移
唯不变此情悠悠
忍别离 不忍却又别离
托鸿雁南去 不知此心何寄
红颜旧 任凭斗转星移
唯不变此情悠悠
唯不变此情悠悠
唯不变此情悠悠​

红颜旧
 
红颜旧-刘涛
西风夜渡寒山雨
家国依稀残梦里
思君不见倍思君
别离难忍忍别离
狼烟烽火何时休
成王败寇尽东流
蜡炬已残泪难干
江山未老红颜旧
忍别离
不忍却又别离
托鸿雁南去
不知此心何寄
红颜旧
任凭斗转星移
唯不变此情悠悠
狼烟烽火何时休
成王败寇尽东流
蜡炬已残泪难干
江山未老红颜旧
忍别离
不忍却要别离
托鸿雁南去
不知此心何寄
红颜旧
任凭斗转星移
唯不变此情悠悠
忍别离
不忍却要别离
托鸿雁南去
不知此心何寄
红颜旧
任凭斗转星移
唯不变此情悠悠
唯不变此情悠悠
唯不变此情悠悠

1834
【“风里已经有了秋天的味道”-哔哩哔哩】 https://b23.tv/xH3WHAz

骑车的时候听到树叶在路边沙沙响的声音，突然意识到又一个秋天到了，然后就会突兀的想起在南京上学的时候，下午刚刚下完课，我在食堂二楼买了一个烤红薯后往宿舍走，路边的雨淅淅沥沥，没有风但还是有点冷，天还没黑校园的灯已经打开了。很平常的一个场景，但是即使毕业两年也还是记得很清楚。​

从上初三开始，父母就一起外出打工了，和弟弟成了留守儿童，住校，学校离家5公里，一周回家一次，周五放学骑自行车回家，周天下午骑车去学校。一到秋天，村里一周一个样子，骑车从公路走上村口的小路的时候，映入眼帘的是一排很高的白杨树，秋风吹过，已经泛黄的叶子随风飘散，哗啦啦响，一想到回到家里冷冷清清，父母不在，大门紧锁，整个人都被萧瑟感包围，所以一直都不喜欢秋天。它的颜色太过孤寂。如今大学毕业，来了深圳工作，这里是没有秋天的，就像现在都快中秋了，这里气温依然三十几度，此刻躺在床上吹空调的我，看到视频却突然想起了我上学时骑过得二八杠自行车，想起了村里的那一排白杨树，想起了那时还不懂什么叫孤独的我看到落叶时心情的失落。回不去的故乡，留不下的他乡。[委屈]​

四季都是有味道的。春天是带一点青草发芽的微微甜味，凉凉的有一点淡淡的苦味。夏天是雨后西瓜的味道，扑面而来的热浪和黏贴在皮肤上汗水的咸。秋天是​麦​浪、水稻秋收以后吹过来的果实香气。冬天是早起的雾气和着寒冽霜雪浸润松树散发的香味。都很喜欢。​

1827 【卧槽，还真有这种可能-哔哩哔哩】 https://b23.tv/mdJGNh7
原来火焰是两个结界的汇款通道​
卧槽，这么一来就想得通了，所以其实地狱18层，每层一个区域，上层的人烧给下层的，下层的烧给下下层的，最下面那层再轮回到人间，然后再烧，难怪我会过的这么惨，原来不是地狱空荡荡，恶魔在人间，而是人间空荡荡，人全在地狱​
表面听起来十分荒诞，想要接近真理往往要兼顾朴实与荒诞之间。显而易见，他两者兼具。
首先是“缺钱”，陀思妥耶夫斯基曾经说过，金钱是一种被铸造出来的自由。暗示着在人作为一种​社会性动​物，相比其他DNA序列相差不到10%的碳基生物相比是缺少属于本性的自由的。或是说，社会铸造的秩序，社会关系在一定程度上限制了人作为生命体本身的自由。我们就像婴儿一样，在这层襁褓中安然入睡，同时也被它限制在这此，所以说缺钱！
其次，“上面没人给我们烧”就像我们给死去的故人烧纸钱一样，是对处于想象中另一个世界的寄托。这里看似是对世界唯一性的一种质疑，实则抛砖引玉，给出的人(肉体，思想，意志)是否具有唯一性,忒修斯之船和若处于薛定谔理论中的叠加态，那a态，b态之间在没有观察的情况下想换转换是否会对客观世界产生影响，从而达到影响主观的目的等一系列问题。其中“上面”看似是对处于另一个世界，或是金字塔一般秩序的一种审问，实则另一个世界无非是我们的幻想，金字塔一般的等级制也不过是一种对压迫看似精准实则荒诞的一种想象出来的表达的画面。这些都是在理性和感性之间的想象诞生的。它和理性感性一样，没有粒子却能以物体为载体改变无数的粒子所构成的物质，不同的是它就像是一种非物质的泥巴，你可以随意操控从而满足你的需求。同时它也会不受我们控制，胡思乱想。呼应上文如同婴儿襁褓一般的社会关系，如果说社会关系是一面拿起就会锁住自己双腿的盾，那这就是一把生来就无法脱手的双刃剑。
然后，在太多，再编就不礼貌了[脱单doge]​

1647
【卧底贩婴圈（上）：提前抢购，7万包邮，不满意退款【黑暗森林09】-哔哩哔哩】 https://b23.tv/qtwmUPi 31+

当你们看到这期视频的时候，我已经潜伏在贩婴圈一个多月，是我当up主以来，制作周期最长的一期视频了。

欢迎来到黑暗森林系列第9期，这期带你们走进婴儿贩卖的地下交易，扯下人贩子的可怕面具。

其实还有一点，男孩带回去，不得养大啊，不得传宗接代啊，但是，传别人的宗接别人的代，心里不舒服啊，女孩就不同了，到时候彩礼漫天要价，而且女孩让她早早的出来打工赚钱，不止回本，甚至大赚！男孩就不同了，得认认真真的养，不然搞不好他长大了叛逆，反手揍人，那时候打不过啊，而且男孩子叛逆不好扭转，女孩子太感性，只要哭的够真，她就会被忽悠，死心塌地的当个工具人​

截止目前对小孩的虐待、猥亵、贩卖、​s​q交易、软禁后ghs，各式各样的伤害层出不穷。收养的原因有很多，自己不能生的，自己懒得生的，为了能生而领养的（有些没病就是不生封建说法是要领养一个就会生），领来赚钱的，满足自己变态欲的，当童养媳的（这种现在算少的），干嘛的都有，就是没有几个觉得孩子可怜尽自己之力抚养成人的。文中说的女孩贵是女孩不管是用来以后赚钱还是有些个人变态养成，以及真的抚养都更划算风险更低，男娃倒是除了用来传宗接代没有别的用途。所以女娃要惨很多很多，然后收养成功以后它们就按自己的用途去养成，那种正经的两口子养女娃主要是为了降低成本降低风险，说直白点不想养了也好再出手，养儿子的基本传宗接代观念严重还要给娶老婆麻烦的很。总体来说这些被弃养的孩子能过的好的很少很少，工具属性极强。而且整件事情从头到尾都是一场交易一场没有人性（我都不知道啥是人性了）的交易。别说领养就是亲生的都有虐待的，这些被领养的没有血缘关系没有来自基因的无私保护（亲生的父母会有来自基因的影响）的娃儿很多时候都不如一些宠物，把他们带到这个世界的人都能说卖就卖掉更何况别人呢？希望卖孩子的拿孩子当工具赚钱的玩乐的这群畜生都早点去死吧，大家和我一起祈祷我愿用my mht gxs bys lh 众多牲口的狗命换那些孩子一生平安不受折磨🙏🏻🙏🏻🙏🏻。​

买女孩的好处：1.不用买房买车2.家里有男孩可以提前童养媳3.免费劳动力4.可以满足一些ltp[OK][OK][OK]
人已经还是麻了，到底还是重男轻女，视频里唯一那个要男孩的可能是真心领养，其他的简直了，越想越可怕。
每天三遍：远离渣男，不以结婚为目的的shangchuang都是在耍流氓[OK]​


1528
这个临时产房，安全感满满！
原创 央视新闻 央视新闻 2022-09-16 08:05 发表于北京
近日，四川甘孜
一名孕妇路过某部队营门口时
突然感觉腹部剧烈疼痛
情况紧急
他们出手了↓

2158
忘川彼岸 (DJ名龙版)
零一九零贰
专辑：忘川彼岸语种：国语流派：Pop唱片公司：冰曲文化发行时间：2020-07-15
播放智能曲谱收藏评论(19080)更多
歌词复制
忘川彼岸 (DJ名龙版) - 零一九零贰

词：浮生

曲：浮生

（未经著作权人许可，不得翻唱、翻录或使用）

红色彼岸花

花瓣遍地撒

谁会在乎 她在哭泣啊

佛前跪千年

未见佛生怜

我好想 能再见她一面

我跨过忘川 也走过彼岸

期盼她 还能够回头看

忘川河难渡 挡了她一路

佛若不渡 那就由我来渡

一花一叶一菩提

轮回皆是场迷

我待菩提落满地

取这半世烟雨

削发为僧披袈裟

只求我佛渡她

放下执念与牵挂

安坐菩提树下

我信这生死轮回

也愿信我佛慈悲

尔等岂能体会

相思成疾的滋味

爱别离的感悟

菩提树下的参悟

我愿为你放下全部

此生让我来渡

红色彼岸花

花瓣遍地撒

谁会在乎 她在哭泣啊

佛前跪千年

未见佛生怜

我好想 能再见她一面

我跨过忘川

也走过彼岸

期盼她 还能够回头看

忘川河难渡

挡了她一路

佛若不渡 那就由我来渡

[收起]
评论共19080条评论
说说你的看法吧
剩余300字
发表评论
近期热评
 
素年锦时
6月22日 15:33  
彼岸花开开彼岸，花开叶落两不见。

20回复
 
.是个劫.
6月3日 18:18  
2020年的夏天，不记得其他的，只记得《忘川彼岸》和《执迷不悟》

18回复
查看2条回复
 
乐乐”
5月8日 13:42  
我想起了《棋魂》  

10回复
查看2条回复
 
搁浅. 
4月19日 23:23  
谁能告诉我这首歌为什么这么上头根本停不下来

9回复
 
📓
4月16日 10:17  
听着这首歌就回忆起刚上大学时候的热情与期待

7回复
查看1条回复
精彩评论
 
Z～ 
2020年8月23日 17:58  
别人删你的时候，系统不会告诉你，因为
怕你伤心；你删别人的时候，系统会问你
确定吗？因为怕你后悔。

20745回复
查看422条回复
小洋洋：如果哪天你喜欢上了别人，不要和我告别不要和我说对不起，就安安静静地删了我就好，剩下的交给我自己熬就行了.
1070
梁公子💋：坏情绪不要去说给别人听，晚上不要熬夜，天冷多穿衣服，要好好爱自己。
693
 
Zik-
2020年9月14日 19:03  
“原来喜欢上一个人，真的会自卑，觉得配不上她，怕她不理你，怕她喜欢上别人，怕她生气，怕她难过，怕别人钻空子”；

9274回复
查看497条回复
雪：但是她还是感觉你在无理取闹
270
卿.：曾经一个朋友给我讲了一个故事
一棵树爱上了马路对面的另一颗树
我问他然后呢
他说然后就没有然后了
很久以后我才懂得
不可能的事 开始就是结束
255
 
鹿晗 
2020年8月10日 21:40  
“你来自人海终究也会回归于人海。”

6157回复
查看80条回复
Я люблю тебя：人海茫茫，感恩遇见。各自安好，不负遇见
186
くそっ!牛強いる!：终是人海太拥挤，再无春风再无你！
85
 
共赴年. 
2020年8月8日 23:27  
“大雾四起我在无人处爱你”

4525回复
查看121条回复
ͤ：大雾消散 我爱你人尽皆知
321
宇：云雾散尽 我爱你人尽皆知
213
 
☞久伴我♛别离开卍
2021年1月1日 22:43  
不是我吹！在座的各位父母都能活到100岁！

3679回复
查看312条回复
nioupi：我诅咒看到这个评论的人永远不死
286
黑暗的眷属：你出门必不出车祸
276
 
ʀ̶ᴏ̶ᴋ̶ᴇ̶ɴ̶ 
2020年8月6日 07:49  
真的非常好听的一首歌支持

2794回复
查看44条回复
欲：他听的歌。
我知道他心里的寂寞。
我不喜欢他。
所以我不能仗着他喜欢我就磨着他。
长痛不如短痛，我这么想的。
我提出分手后。
我又时常愧疚的哭泣。
他真的特别好。
明明他是更难过的那个人。
却反过来安慰我。
让我别难过。
我感觉特别对不起他。
他最近听的歌。
我都听了一遍。
洗了一下眼睛。
186
ʀ̶ᴏ̶ᴋ̶ᴇ̶ɴ̶ ：珍惜眼前人 加油 🇨🇳
欲: 他听的歌。
我知道他心里的寂寞。
我不喜欢他。
所以我不能仗着他喜欢我就磨着他。
长痛不如短痛，我这么想的。
我提出分手后。
我又时常愧疚的哭泣。
他真的特别好。
明明他是更难过的那个人。
却反过来安慰我。
让我别难过。
我感觉特别对不起他。
他最近听的歌。
我都听了一遍。
洗了一下眼睛。

54
 
木曜日
2020年9月19日 18:06  
锦瑟无端五十弦，一弦一柱思华年

2753回复
查看415条回复
ζ仰望ぢ/同一片ぢ天空：奈何老子没文化，一句卧槽闯天下。（打扰  ）
286
北辰：沧海月明珠有泪 蓝田日暖玉生烟
157
 
青城
2020年8月19日 21:58  
喜欢她时，想尽办法靠近她 
不爱她时，只想偷偷远离她 

2334回复
查看34条回复
王维诗里的昵称：和下面老哥撞头像了
83
ᯤ⁵ᴳ⁺：有时候越是爱的深才想偷偷躲着她，但是又老是想看看她 
67
 
梧桐@杰 
2020年8月4日 00:37  
花开彼岸本无岸，魂落忘川犹在川。

1948回复
查看42条回复
暮雨：终是身上无分文，辜负小巷俏佳人！
131
、梦 境 ：花开彼岸本无岸，魂落忘川犹在川。
终是身上无分文，辜负小巷俏佳人。
51
 
人生好无奈
2020年9月18日 04:25  
笑容在撒谎，泪水在投降，嘴上在逞强，心灵在受伤。百般滋味自己尝，千万痛苦自己扛，只有经历过的人才懂有多痛…

1471回复
查看33条回复
火速吃饭：别再看网上发的那些毒鸡汤了 他们只是为了热度 毁掉的是你的三观 你才十几岁 乐观开朗的面对生活 一切都会好起来
98
人生好无奈：谢谢你的关心，我从来不吃鸡汤，但是我经历的太多太多了
火速吃饭: 别再看网上发的那些毒鸡汤了 他们只是为了热度 毁掉的是你的三观 你才十几岁 乐观开朗的面对生活 一切都会好起来

26
 
LEI 
2020年8月27日 12:49  
你不渡我成佛，那我渡你入魔。

1305回复
查看118条回复
SHMILY✨：佛山跪千年，佛说你真闲
400
牙牙乐：好家伙道德绑架
376
 
夜色wei凉城府深
2020年9月17日 21:58  
想一个人，不分一年四季。忘一个人，难过半个世纪 

914回复
查看15条回复
有志者事进成：想对ta说的心里话，只会把自己感动到不行
32
F：不喜欢可以忘记他一辈子
4
  
꧁⭐️✨NIANE✨⭐️꧂ 
2021年2月20日 12:03  
忘川河畔彼岸开，
奈何桥头满尘埃。
忘川忘川忘不穿，
奈何奈何笑奈何。

585回复
查看27条回复
忧辰：一朝尘尽光生，照破山河万朵（这是我自己写出来的，我和同学说，为什么他们骂我鲨鼻）
15
霏微：彼岸花开开彼岸
忘川河畔忆忘川
奈何桥头空奈何
三生石下写三生
7
 
飘影红
2021年10月16日 03:47  
不是我吹！在座的各位父母都能活到100岁！

535回复
查看37条回复
低调ꦿﻬ：活不到向你妈借
101
lie flat：谢谢
24
 
谕
2020年10月3日 13:33  
我俩本无缘全靠关羽太帅了

495回复
查看36条回复
娃哈哈.：奥特蛛哪里来的  我的迪迦啊啊啊
25
沉沦与遐想：我也是关羽那个视频过来的
13
更多精彩评论
全部评论(19080)
 
就是爱音乐
9月15日 13:00  来自江苏
彼岸在此非彼岸

1回复
 
雨声 
9月13日 18:18  来自浙江
忘记一个好简单，所拥有的账号全都注销

回复
 
loser. 
9月13日 12:34  来自贵州
多长时间了...记不清了
你还在听吗...？
...谢谢...原来 不止我一个人啊...
喜欢这首音乐的旋律
即使它好像是在不断重复
但它搁浅的是我心里的孤寂
旋律萦绕的是曾经
以前听这首歌的时候
没想过发表评论
今天想了想
留个记号吧...

1回复
 
卓霖（LZL）
9月12日 20:39  来自黑龙江
这首歌我很喜欢 当时抖音的这首歌很火 以前我都是在酷狗上听 现在我来到QQ 我在听这首歌我就有点想酷狗   

回复
 
momo
9月12日 19:42  来自河北
为什么我想起了广场舞   

1回复
 
剥好啦 
9月12日 17:55  来自江苏
梦回2020

回复
 
玛卡巴卡
9月12日 14:45  来自陕西
每次听总能想起来他

1回复
 
路遥星亦辞
9月10日 21:00  来自山东
永远也忘不了那个在大学晚上广场舞领舞的男孩子

2回复
查看1条回复
 
柏墨 
9月10日 17:52  来自安徽
两年了，还有谁在听呢

1回复
查看1条回复
 
Ubabi
9月10日 14:50  来自广西
我诅咒 看见这条评论的人都能长命百岁

1回复
 
孤傲怪亽
9月10日 12:11  来自河南
好听

1回复
 
MAX 
9月9日 23:59  来自广东
我直接棋魂

回复
 
二七〇网管儿
9月9日 22:52  来自湖北
棋魂，时光，小亮，褚赢。。。。

1515
今日早晨微报 | 2022年9月16日 星期五 农历八月二十一
1、国家税务总局消息：截至8月31日 新增减税降费及退税缓税缓费已超过3万亿元；
2、教育部：已取消5类全国性高考加分项目，逐步取消95类地方性加分项目；
3、国务院：对制造业中小微企业及个体工商户缓缴的五税两费再延迟4个月补缴，涉及缓税4400亿元；
4、水利部：地级及以上缺水城市全部建成节水型城市，1094个县（区）达到节水型社会标准；
（公众号 : 微报早班车）
5、生态环境部：生态环境领域现行法律达30余部，务实管用覆盖全面；
6、工信部：我国在最短时间建成全球最大规模新冠病毒疫苗生产线；
7、国务院办公厅：鼓励证券、基金、担保等机构进一步降低服务收费；
8、工信部等四部门：实施关键基础材料提升行动，重点发展高温合金、高性能特种合金、稀土功能材料等关键基础材料；
9、商务部：确保稳外贸政策尽快落地见效，培育外贸新业态新模式和新增长点；
10、国常会：决定核准福建漳州二期和广东廉江一期核电项目；
11、第九批在韩中国人民志愿军烈士遗骸装殓仪式9月15日在韩国仁川举行；
12、欧洲理事会9月14日宣布，针对俄罗斯1206名个人和108个实体的制裁措施延长至明年3月15日；
【微语】虽然我们无法改变人生，但可以改变人生观。虽然我们无法改变环境，但我们可以改变心境



早知天下事
新华社 2022-09-16 05:30 发表于北京











习近平会见吉尔吉斯斯坦总统扎帕罗夫。

习近平会见土库曼斯坦总统谢尔达尔·别尔德穆哈梅多夫。

习近平会见塔吉克斯坦总统拉赫蒙。

习近平同乌兹别克斯坦总统米尔济约耶夫会谈。

习近平接受乌兹别克斯坦总统米尔济约耶夫授予“最高友谊”勋章。

习近平会见俄罗斯总统普京。

习近平会见蒙古国总统呼日勒苏赫。

习近平出席中俄蒙元首第六次会晤。

习近平会见白俄罗斯总统卢卡申科。

习近平会见阿塞拜疆总统阿利耶夫。

《求是》杂志发表习近平总书记重要文章《坚持和发展中国特色社会主义要一以贯之》。

国务院办公厅日前印发《关于进一步优化营商环境降低市场主体制度性交易成本的意见》。

交通运输部消息，1至7月，全国新改建农村公路8.1万公里，同比增长20.3%。

从国家税务总局获悉，截至8月31日，今年全国累计新增减税降费及退税缓税缓费超3.3万亿元。

国家外汇管理局15日发布数据显示，8月份我国银行结售汇和涉外收支均为顺差。

第九批在韩中国人民志愿军烈士遗骸装殓仪式15日在韩国仁川举行。

欧盟委员会14日提议对欧洲能源市场进行紧急干预，以缓解近期能源价格大幅上涨。



14日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例126例，本土无症状感染者823例。



公安部消息，10月1日起，10年内非营运小微型载客汽车，检验次数由3次调整为2次，每两年向公安交管部门申领检验标志。





神舟十三号载人飞船返回舱亮相第十二届北京科学嘉年华。



近日，秦晋交界的黄河壶口瀑布水量大增，形成绵延数百米的壮美瀑布群。





鉴于台风“梅花”二次登陆后继续北上，国家防总于15日12时针对辽宁省启动防汛防台风四级应急响应。



近日，在广西柳州一处路口，一辆轿车为避让后边的救护车，闯红灯斜停在斑马线上。事后，当地交警点赞了该司机的避让行为，并表示不会有任何处罚。


近日，河南南阳，一名一岁女童独自离家爬上公路，幸好邻居及时发现，迅速跑来将其抱回。




15日20时至16日20时，辽宁大部、吉林中东部、青海东部和南部、山东半岛、西藏东南部、云南中东部、贵州西部等地部分地区有中到大雨，其中，辽宁中东部和南部、山东半岛北部、云南中部等地部分地区有暴雨或大暴雨。





天文科普专家介绍，海王星将于9月17日冲日，前后的10多天中，如果天气晴好，我国感兴趣的公众借助天文望远镜，再辅以相应的星图软件，有望观测到这颗淡蓝色的神秘星球。


2022年9月16日  星期五

(农历：八月廿一)

【今日老黄历宜】

安葬 理发 求嗣 修坟 祈福 祭祀 立碑 解除 牧养 纳畜 启钻 开光 栽种 会亲友



【今日老黄历忌】

搬家 入宅 出行 作灶 旅游 赴任 移徙 词讼 打官司

心 灵 感 悟

        一个怀有感恩之心的人，是一个最富有的人。人有了感恩之情，生命就会得到滋润，并时时闪烁着纯净的光芒。永怀感恩之心，常表感激之情，真诚的感恩支持我们的人，原谅那些伤害过自己的人，以感恩之心释怀过去，痛苦就不会再纠缠你，美好的人和事也会接踵而来，人生就因感恩而充实快乐。




          央视新闻：当地时间9月15日，国家主席习近平在撒马尔罕国际会议中心接受乌兹别克斯坦总统米尔济约耶夫授予“最高友谊”勋章



◆《求是》杂志发表习近平总书记重要文章《坚持和发展中国特色社会主义要一以贯之》

◆国家主席习近平在撒马尔罕会见蒙古国总统呼日勒苏赫

◆四部门联合发布方案 推动原材料工业增品种、提品质、创品牌

◆网络安全法拟作出四部分修改 向社会公开征求意见

◆国家税务总局：截至8月31日 新增减税降费及退税缓税缓费已超3万亿元

◆总台专访丨乌兹别克斯坦资深记者：中国成就世界瞩目 两国友好源远流长



◆欧洲投资银行向乌克兰拨款5亿欧元

◆美国新冠肺炎疫情加剧人手短缺 超万名护士罢工

◆伊朗外交部：仍有希望全面恢复伊核协议

◆美国主要铁路公司和工会达成协议 避免罢工导致铁路停运

◆美国儿童疫苗接种率低 学生新冠感染数量激增

◆哈萨克斯坦首都立法会议通过决定 支持将哈首都重新命名为阿斯塔纳

◆菲律宾总统马科斯将赴美出席联合国大会



◆我国科学家取得嫦娥五号着陆区火山活动历史研究新进展

◆我国在建核电机组规模继续保持世界领先 未来我国核能发电占比将持续提高

◆两部门：制造业中小微企业缓缴税费政策再延长4个月

◆欧洲央行副行长金多斯：欧元区需要阻止物价的持续上涨

◆华为云宣布全面建设全球初创生态 3年赋能万家初创企业

◆今年1-8月 向RCEP国家出口的中小微企业数增超三成



◆教育部：高考使用全国统一命题试卷的省份已达27个

◆教育部：十年来高考实现由考试评价工具到全面育人载体的转变

◆韩国足协正式向亚足联提交申请，竞争申办2023年亚洲杯

◆全国业余高尔夫超级联赛华南区决赛首日，羊晚菁英队夺冠

◆弗里克谈此次德国队未征召格策：我认为他仍有机会参加世界杯

◆《独行月球》吸金30亿，荣获中国电影年度票房亚军

◆《卧虎藏龙》曝4K修复版海报 9月30日台湾重映



◆欢迎来中国空间站做客！神舟十四号航天员通过总台向全球青少年发出邀请

◆英雄回家 | 第九批88位在韩中国人民志愿军烈士遗骸即将魂归故里

◆物流保通保畅：民航保障货运航班环比增长9.7%

◆C919总设计师：C919很快将取得适航证，并交付东航

◆教育部：2021年全国在学研究生333.24万人

◆全国治理教育乱收费部际联席会议办公室对全国6个省份地区的教育乱收费事项开展专项督办

◆工信部：新能源汽车确实存在盲目投资和重复建设的情况 会逐步得到消化解决

 

 

养  生  健  康






❤手上这块肉❤

历  史  上  的  今  天


【9月16日大事记】

2008年 沪指跌破2000点

2002年 “十五”期间“211工程”正式启动

2002年 首届国际水稻大会在北京举行

1997年 兰西拉（兰州—西宁—拉萨）通信光缆工程全线铺通

1995年 第一个世界保护臭氧层日

1994年 兰新铁路复线全线铺通

1993年 北京申办奥运代表团启程

1988年 中国核工业总公司成立

1982年 朝鲜劳动党中央委员会总书记金日成访华

1963年 马来西亚联邦成立

1957年 国画大师齐白石在北京病逝

1956年 台湾首次进行人口普查

1935年 中央红军攻占腊子口

1935年 红二十五军长征到达陕北

1932年 《论语》半月刊创刊

1908年 美国通用汽车公司成立

1151年 南宋名将韩世忠逝世

356年 桓温第二次北伐至伊水

宜
安葬
理发
求嗣
修坟
祈福
祭祀
立碑
解除
牧养
纳畜
启钻
开光
栽种
会亲友
忌
搬家
入宅
出行
作灶
旅游
赴任
移徙
词讼
打官司
今

#彼岸花 开开彼岸,花开彼岸本无岸，魂落忘川犹在川。有的人已活在心里，却怕消失在生活里。
.
.“我记得，生物笔刷题上有这么一句话，当全世界抛弃你时，你要知道，你身上还有上亿个细胞，都
在为你而活。”
.
曼珠沙华，又称彼岸花。一般认为是生长在三途河边的接引之花。花香传说有魔力，能唤起死者生前的记忆。彼岸花，花开开彼岸，花开时看不到叶子，有叶子时看不到花，花叶两不相见，生生相错。相传此花只开于黄泉，是黄泉路上唯一的风景。
.
草庐为家，明月入篱笆。清泉煮茶，闲话桑麻。溪边摘芦花，柳下喜春芽。一壶清茶，盈盈几段闲话。夕阳暮下，嫩绿新芽。人间繁华赏罢，两袖清风归家。
.
彼岸有花现彼岸  花与叶间了无缘。忘川一河波幽淡  彼与岸间即天堑。 火照之路人漫漫 前生今世因果散。 愿殇心殇情亦殇。 花叶飘零不再见。
.
我销痴缠于忘川，又生羁绊于彼岸，用半世溟濛烟雨，以求佛渡。顾影自怜，形影相吊，可佛不知，相思成疾的苦楚，未生半点悲悯，只剩那菩提遍地，残红满殇，映我心头之悲切。我苦苦祈盼那人一个回眸，一抹嫣笑，让我在这荒芜的忘川彼岸，还能忆起那份金玉良缘，若佛不渡，我便自渡……
.
花开彼岸本无岸，魂落忘川犹在川。佛若不渡我自渡，胜过青灯抄经书。见与不见都思念，只因心中眷恋。相识不问因果，缘定生死！不要怨不可能的事不要开始，没有让你化蝶双双飞！
。
语文老师说:宁愿错过，也不留空白
数学老师说:过程错了，结果也就错了
英语老师说:第三人称，是单数
生物老师说:世上没有绝对的公平，连人心，都是偏左的
地理老师说:世界那么大，遇见你不容易
。。
2022年9月16日 星期五
16
农历二零二二年 八月(大)廿一
壬寅虎年 己酉月 壬申日
1403
田园乐七首·其三
王维〔唐代〕
采菱渡头风急，策杖林西日斜。
杏树坛边渔父，桃花源里人家。
0229
无级生有极，有极生太极，太极化两仪，两仪即阴阳，阴阳分三才，三才天地人，三才分四象，太少兼阴阳，四象化五行，​金​木水火土，五行分六合，四方又天地，六合生七星，七星在北斗，七星生八卦，乾坤也震坎，离兌又艮巽，八卦化九宫，宫位兼中宫，九宫生十方，中宫化天地，此为道九宫，佛将四角位，化生死过未​。
。
。。
。。。。。
风里已经有了秋天的味道
20220916 2248 于黔东南 ys


20220917 6 390822  WX390.85
❂ 0008生生历8710日0633s1851l
↓1405 Ee1 梦学校组团去..刷卡无，车坏了曝缸了。2015 人类来自基因分类比较的本质 0232圭臬与太极图360与日期人分天于线而连之。0031 生生历8709日0633s1852l↓2209@航行灯点与线波粒二象性文1055 生生历8708日0633s1854l↓1051 Eeo 梦亡 多次 0232@傅里叶传感器之摄像头与点传感器的可逆变化成像...1303 抗美援朝之世界线
0004生生历8707日0632s1855l
———————★☆———————




编录E1e0917 1843 《忠  利》1915家
对于社恐的我来说
光遇就是我的第二个家​0512当愿望凌驾熵的时候，QB的两只副耳朵无法直接提取灵魂，灵魂自动提炼成灵魂宝石，意味着QB无法主导这场交易了。( ゜- ゜)つロ​ 0406世上所有的巧合都是必然 梦里的人物只会是见过的人的样子，即使只是见过一瞬间。0417——对——班——上——的——同——学——保——密——哟——丘比没有说过一句假话，只是真话永远没有说完_(:3」∠)_​
↓0916 2204“我记得，生物笔刷题上有这么一句话，当全世界抛弃你时，你要知道，你身上还有上亿个细胞，都在为你而活。” 2128 这事必须上报联合国[吃瓜]​今日段子:正式员工都会摸鱼，只有外包才会努力干活​1835 风里已经有了秋天的味道 吾妹霓凰，​见字如​面。兄有三愿，一愿长安康，二愿常喜乐，三愿莫痴候。​1652买女孩的好处：1.不用买房买车2.家里有男孩可以提前童养媳3.免费劳动力4.可以满足一些ltp[OK][OK][OK]人已经还是麻了，到底还是重男轻女，视频里唯一那个要男孩的可能是真心领养，其他的简直了，越想越可怕。每天三遍：远离渣男，不以结婚为目的的shangchuang都是在耍流氓[OK]​1740世上唯二不可直视的东西，一个是太阳，另一个是人心(´･_･`)​↓0915 2217（＞﹏＜）(◑‿◑）(ಥ_ಥ)(￢_￢)因为人类啊。是个需要信仰的生物。立刻就留照片(ಥ_ಥ)我还是找到小千的时候比较放心 1535​晚风作​酒，山风过岩，竹出馨土，声入我耳，赞点助关，手指一挥，江湖过客。​↑

学习日记0917 1915家 对于社恐的我来说 光遇就是我的第二个家​ 1527 航拍完1电 #飞行日志V1.2  20220917 1510 
d42 jl3s s4163m h141m 
h16min 4.20%91-3.56%16 33-57le//
0528【极限速通操作系统实验 (内存管理、线程和信号量、进程和 kputc, sleep, fork) [南京大学2022操作系统-P22]-哔哩哔哩】 https://b23.tv/NLX6ufF 2+ 0403【《魔法少女小圆》 第1话 似乎在梦里见过，那样...-哔哩哔哩番剧】https://b23.tv/ep63470
↓0916 2015【揭秘《羊了个羊》凭啥赚钱？谁是背后的推手？【大蜡烛】-哔546+ 1925(飞)越时空忆从前 (鸟)语花香三月间(和)风细雨​柳如​烟 (蝉)翼薄衫紧依恋​ 1853客有吹​洞​箫者，倚歌而和之，其声呜呜然，如怨如慕，如泣如诉，余音袅袅，不绝如缕。​ ​洞​箫清冷，象征林殊的高处不胜寒；横笛轻盈，象征郡主心中那份牵挂；明明笛萧重叠，中间却又搁了一层薄纱，象征他们两情相悦却相见不能相认，那种似有似无的朦胧美。​1732【大闲人贾白的个人空间-哔 0230 周髀算經. 二卷, 附音義 : 一卷 0241【验证双表加旋转日晷测日影定太极图-哔2+↑

世界线E1e0917 0528s1245q 家 对于社恐的我来说 光遇就是我的第二个家​
0045 今日无事勾栏看曲 O 113 85
↓0916 0234s1359q 0149今日无事勾栏看曲 O 112 80↑

2301 随手写上的电脑画画软件有点呢操作，同步矢量画一点点点之。先用Vai v2画画。
2038 平板练习画画中(•́⌄•́๑)૭
1811 开始测试航行灯最低功耗时长
1547 多云回到家29060，家附近的彼岸花开始凋零了。
1527 航拍完1电 #飞行日志V1.2  20220917 1510 
d42 jl3s s4163m h141m 
h16min 4.20%91-3.56%16 33-57le//
1506 回到小龙，准备航拍。路上许多人们都开始收稻谷了，路上的三轮车时不时就有。
1342 司机在卡房拿的饭菜。
1258 去旁海邮寄快递户口去。
0528 操作系统 P22重复顺序看听
0516 截屏截到手麻了ฅ^•ﻌ•^ฅ
0512 每一次重新看小园都有不同的感悟。当愿望凌驾熵的时候，QB的两只副耳朵无法直接提取灵魂，灵魂自动提炼成灵魂宝石，意味着QB无法主导这场交易了。( ゜- ゜)つロ​
紫粉白花含圆焰，星辰之外在圆环。
叛逆花海知心意，便将圆神拉入尘。
此后已是银之庭。彼此重逢有人陪
庭院含有红蓝花，麻美也有​蓓​蓓伴。
勿忘我花是圆焰，永恒不变银庭院。​
0438 凌晨起小半月亮正上
CM0404 重复看魔法少女小圆
0300 多云24475 准备睡觉，0529 一不小心又通宵了。。。。


↓0916 2256 今天附近的彼岸花开开得正亦盛1905 弟弟放学回来了，杨真兄弟俩来1529 最近村里学校里收集本地的人员工作情况，基本都是在外面的。↑

小神明 0314 71 0321 64
0307#王者 #游戏 #王者荣耀cp秀 游戏打到一半，大乔说:你俩天天在一块打，腻不腻。小衍啊，等会儿我跟我朋友玩，还差个人，你一起呗。杨戬:我…          
大乔:哎呀，来呗。啊，先回个信息。赵云:你要跟她一起啊？杨戬:噗。怎么会。大乔:打完这局我拉你。赵云:姐，他不去。大乔:怎么，我看是你想跟我们玩吧。关键是你段位不符合啊。赵云:你那些闺蜜话太多了，他嫌烦。大乔:你是怕把你男朋友抢走吧。怎么不相信小衍啊。赵云:怎么可能，我才不怕。大乔:哟，我不信。赵云:那又怎样？我男人，我说了算。就是你是我亲姐也不能撬走。大乔:啧啧啧。 杨戬:姐，你们叫别人带吧，我的话…  大乔:嗐，没事，还是小衍懂事。杨戬:嗯。你不去打野，来我对抗干嘛？赵云:守着你。大乔:咦。（嘿嘿嘿《聪明学霸与憨憨后桌》写文吧， 嘿嘿） @快手热点(O40300129)
评论“守着你”[流鼻血]
哇哦～前排的空气好香

0342春天的晚霞，讲的是风花雪月
夏天的晚霞，讲的是蝉鸣和少年
秋天的晚霞，讲的是成熟与落寞
冬天的晚霞，讲的是纯洁与高傲​

0324很喜欢的一段话
我们可以浪费时间 但不可以浪费生活
可以把时间浪费在自己喜欢的事情上
但不要困在自己讨厌的生活方式里​

1905肯尼夫妇本是被吃的人，却不得已吃了自己的孩子；
巴戈纳夫妇本是吃人的人，也终将教他们的孩子去吃人。
富豪的一份遗嘱，在多伦多上演了一出真实的《狂人日记》​

1252 【隐姓埋名为国铸剑-哔哩哔哩】 https://b23.tv/jfHMVjU
部队讲军魂，学校也该有其内核。然个别地方，学校忽视了，甚至……
敬佩为国铸剑，守土的勇士​

1811
操作提示：1 抽开遥控器底下的电池保护膜 
2.给灯充电5秒钟，马上拔出，
3.同时按住遥控器红色，蓝色键（注意：遥控按键是蓝色不是冰蓝），这样配对就激活一个灯，
4..另外一个灯同样操作        
 安装：魔术贴 +橡皮筋加固
产品里面有说明书看说明书和视频操作
可充电的锂电池，充满灯会灭

2253
距离孩子高考还有6110天，加油[打call][打call][打call][打call]​
距离考研还有8000天，你怎么睡得着的？[傲娇]​
撒旦背后纹的你[绊爱第二弹_紧张]​

2022年9月17日 星期六
17
农历二零二二年 八月(大)廿二

壬寅虎年 己酉月 癸酉日

1320 田园乐七首·其四
王维〔唐代〕
萋萋春草秋绿，落落长松夏寒。
牛羊自归村巷，童稚不识衣冠。

1934
1.鸳鸯交颈期千岁，
琴瑟谐和愿百年。
（我们如同形影不离的鸳鸯，盼望百年好合，琴瑟和鸣）——唐代·李郢《为妻作生日寄意》
2.芳是香所为，
冶容不敢当。
天不夺人愿，故使侬见郎。
（老天看到了我的心愿，让我终于遇见了你）——《子夜歌四十二首·其二》
3.相逢情便深，
恨不相逢早。
识尽千千万万人，
终不似、伊家好。
（认识了很多女子，却始终没有你这般好）——宋代·施酒监
4.梅似雪，雪如人。
都无一点尘。
山似玉，玉如君。
相看一笑温。——更漏子（雪中韩叔夏席上）（倒是可以用用）
5.久惯人间多白眼，
逢君始见两眸青。
幸得识卿桃花面，
从此阡陌多暖春。
上的作者：南京大学教授莫砺锋/下（北大中文系，女生节）​

6.升平早奏，
韶华好，
行乐何妨。
愿此生终老温柔，白云不羡仙乡。
唱词（希望今生在你的温柔爱情中老去，即使是白云围绕的仙境也不让我羡慕）——《长生殿·第二出·定情》
7.从今后，
与你春日早起摘花戴，
寒夜挑灯把谜猜，
添香并立观书画，步影随月踏苍苔，
从此后，
俏语娇音满室闻，如刀断水分不开。——《红楼梦·金玉良缘》（唱词）
8.望夫处，
江悠悠。
化为石，
不回头。
（爱情的忠贞不渝，慎用）——唐代王建的《望夫石》
9.有美一人，
清扬婉兮。
邂逅相遇，
适我愿兮。
（良辰美景，邂逅丽人，一见钟情）——先秦佚名的《野有蔓草》
10.今生但愿无离别，
花月下、
绣屏前。
双蚕成茧共缠绵。
更结后生缘。
安史之乱（得成比目何辞死，愿作鸳鸯不羡仙）——庆金枝（中吕宫）​

11.南山一桂树，
上有双鸳鸯。
千年长交颈，
欢爱不相忘。
（一对形影不离的鸳鸯，百载千年它们永远在一起）——魏晋/汉 无名氏（存疑）​

2013
听说用绳子系着纸片在空中摆动可以吸引来菜粉蝶，因为它们会把纸片当成雌性来求偶。真傻啊，怎么会有把纸片当老婆的生物。[偷笑]​
竟然会有生物把纸片当女朋友，还真是傻啊[doge]​
纸片人最起码不像女朋友那么难处[doge]​

1330
暖心一幕！在部队营区门口，武警官兵协助孕妇生产……央广军事 2022-09-17 08:40 发表于北京 近日，四川甘孜新龙县
一名孕妇路过某部队营区门口时
突然感觉腹部剧烈疼痛
情况紧急，他们出手了
↓↓↓9月13日上午
一名孕妇领着儿子和家人
路过武警四川总队甘孜支队
新龙中队营区门口时
突然感觉腹部疼痛，无法行走
只好到门口草坪上休息
在岗哨上执勤的战士唐博发现后
随即上前询问
他发现情况不对
便迅速通知中队值班排长

0347
【她朝若是同淋雪，尽其终身只为“𝓕𝓲𝓷𝓭 𝒀𝑶𝑼”与你相遇，便是我生命中最美好的一个盛夏！-哔哩哔哩】 https://b23.tv/FwmnCUD
愿你终有一天能和她再次在咖啡厅邂逅
春天的晚霞，讲的是风花雪月
夏天的晚霞，讲的是蝉鸣和少年
秋天的晚霞，讲的是成熟与落寞
冬天的晚霞，讲的是纯洁与高傲​
忽有故人心上过，回首山河已入冬。
他朝若是同淋雪，此生也算共白头。
白头若是雪可替，世间何来伤心人。
此时若有君在侧，何须淋雪作白头。​

0300 [置顶]晚到的歌单 BGM [脱单doge]
恨爱交加     
天下第一   
爱得深痛更深 
女儿当自强 
疤痕  
痴颜  
小鱼儿与花无缺片头音乐  
小鱼儿的思绪   
仙凡之爱   
情未逝  
爱逝   
桃花岛   
永恒的回忆
​莫失莫​忘 
姜氏孤儿
淌血的心           
雪见落入凡尘    
景天-护甲  
共伴闯天涯 ​

0332 9月26号之前，浣熊市的人也不知道这是灾难的开始​
狂犬病发病后咬伤部位会感觉到异常或者刺痛，随后出现恐水、畏光、吞咽困难和狂躁等症状。接着发生瘫痪、昏迷和死亡。(这是主流的内容 网上搜到的 没提到感染者 学狗咬人)

还有的人狂犬病发了 是像羊癫疯一样的抽抽 然后口吐白沫 人没了。。。 正常羊癫疯 是咬到自己舌头 咬的人没了，就算口吐白沫 也只是晕厥过去 不会挂了。。
狂犬病 口吐白沫时 人也差不多了。！​

艹这让我想到 那个法国五百年前的占星家 说2022年丧尸大爆发​

还有更长的版本，几个视角的扑咬，刺激。 [doge] 静等9.4日之后的剧情。
那个，昨天热搜，官方说那是精神病，收押了。​

0028
开始发癫~
还记得我吗？
初次见面时我是个小偷
偷懒，偷笑，偷偷看你
那之后我给自己请了个假
假装陌生，假装正经，假装​从你的全世界路​过
我承认，我的职业病又犯了
偷偷靠近你，假装有勇气
我们擦着黄昏而过
我是饿狼，你是小羊
暖阳轻吻你的发梢
我偷偷咬了它一口
自此
我的胃里有黄昏在翻涌
我的夜里有思念在滚烫
我的人间，有你在闪亮
思君无转易，何异北辰星
思再多有什么用啊
我不想看星星了，我想看你
你眼中有春与秋
胜过我见过爱过的一切山川与河流
我走过许多地方
我见过春日夏风，秋叶冬雪
也踏遍南水北山，东麓西岭
没什么好看的，都不及那个黄昏
对我展眉一笑的你
我看过归鸟蝉鸣，烈日骄阳
我看见白日梦的尽头是你
从此天光大亮，你是我的全部幻想和渴望
我是个俗气至顶的人
见山是山，见海是海，见花便是花
唯独见了你
云海开始翻涌，江潮开始澎湃
昆虫的小触须挠着全世界的痒
你无需开口，我的天地万物便通通奔向你
我走过许多地方的路，行过许多地方的桥
看过许多形状的云，喝过许多种类的酒
却只爱着正当最好年龄的你
我想趁阳光正好，趁微风不燥
趁繁华还未开至荼蘼
趁现在还年轻
我想写一封
我想？表个白？
我想把世界最好的给你
结果发现，世上最好的是你
这世间青山灼灼星光杳杳，春风翩翩，晚风渐渐
却怎么也抵不过你眉目间的星辰点点
我喜欢你
从黑夜到黎明，从冷冻到暖春，从一秒到一生
生生不息，轮回不止
春有百花秋有月，夏有凉风冬有雪
而我只想早晚都有你
你是朝露，是晚星，是我一切欢喜
我舔舐你的眼睛，未饮酒，已酩酊
人们将爱情刻进了水晶
而我将这一半的思念写进了
写给了好不容易心动一次的北辰星
写给那个现在想起来仍是我心中美好的你
北辰星很难闪耀
但你
要热烈啊
我是一个不写日记也不写信的俗人
不求无与伦比的相遇与美丽​



0316
让全体中国人都过上更好的日子——党的十八大以来加强保障和改善民生述评
时政凯里 2022-09-16 23:30 发表于贵州


　　“我们的目标很宏伟，但也很朴素，归根结底就是让全体中国人都过上更好的日子。”
　　党的十八大以来，以习近平同志为核心的党中央坚持以人民为中心的发展思想，高度重视保障和改善民生，以一系列重大政策举措惠民生、纾民困、解民忧，使人民获得感、幸福感、安全感更加充实、更有保障、更可持续。


　　这是2021年2月20日在贵州省毕节市黔西县新仁苗族乡拍摄的化屋村麻窝寨易地扶贫搬迁集中安置点。新华社记者 杨文斌 摄

今日早晨微报 | 2022年9月17日 星期六 农历八月二十二
1、载人航天工程办公室消息：神舟十四号航天员乘组将于近日择机实施第二次出舱活动；
2、财政部：1—8月全国一般公共预算收入138043亿元，支出165177亿元；
3、公安部、市场监管总局、生态环境部、交通运输部联合推出深化车检改革优化车检服务新举措；
4、应急管理部：8月份自然灾害共造成4185.9万人次受灾，因灾死亡失踪94人，直接经济损失429.7亿元；
（公众号 : 微报早班车）
5、农业农村部：我国种业振兴行动实现良好开局，到2025年国家农作物、畜禽种业基地供种保障率达到80%；
6、中国电信：2022年9月16日15时长沙第二通信楼外墙起火，已对大楼部分设备进行断电，目前，明火已扑灭，暂未发现人员伤亡；
7、交通运输部：将18个项目入选首批智能交通先导应用试点；
8、工信部：会同有关部门持续开展国家绿色数据中心建设；
9、应急管理部：持续推进危化品安全风险管控数字化网络化智能化转型；
10、央行：创新和完善货币政策调控，促进经济运行在合理区间；
11、外交部：中方决定制裁参与美国对台军售的两家公司首席执行官；
12、俄罗斯外交部：对41名澳大利亚公民实施制裁；
【微语】遇到困难时不要抱怨，既然改变不了过去，那么就努力改变未来




2022年9月17日  星期六

(农历：八月廿二)

【今日老黄历宜】

祭祀 沐浴 成服 除服 结网 入殓 移柩



【今日老黄历忌】

开业 结婚 领证 开工 安床 安葬 交易 开张 作灶 修坟 开市 嫁娶 出货财

心 灵 感 悟

        人生的路上，有阳光，也有风雨；有鲜花，也有荆棘；有坦途，也有坎坷；有歌声，也有眼泪；有掌声，也有批评。心胸大度些，看得淡然些，凡事想开些，随缘、随性、随心，随意，笑对得失，不去埋怨，乃为幸焉。




          央视新闻：当地时间9月16日，国家主席习近平在撒马尔罕国际会议中心出席上海合作组织成员国元首理事会第二十二次会议。上海合作组织轮值主席国乌兹别克斯坦总统米尔济约耶夫主持会议，上海合作组织成员国俄罗斯总统普京、哈萨克斯坦总统托卡耶夫、吉尔吉斯斯坦总统扎帕罗夫、塔吉克斯坦总统拉赫蒙、印度总理莫迪、巴基斯坦总理夏巴兹，观察员国白俄罗斯总统卢卡申科、伊朗总统莱希、蒙古国总统呼日勒苏赫，主席国客人土库曼斯坦总统谢尔达尔·别尔德穆哈梅多夫、阿塞拜疆总统阿利耶夫、土耳其总统埃尔多安以及有关国际和地区组织代表与会



◆习近平出席上海合作组织成员国元首理事会第二十二次会议小范围会谈

◆交通运输部：18个项目入选首批智能交通先导应用试点

◆外交部：中方对参与售台武器的美方相关人士进行制裁

◆前8个月我国对上合组织其他成员国进出口增长26%

◆工信部：强化区域联动 保产业链供应链稳定畅通

◆国家统计局：1-8月全国房地产开发投资同比下降7.4%

◆财政部：1-8月全国一般公共预算收入超13万亿元



◆印度首次载人航天发射延至2024年

◆中国代表：国际社会严重关切美英澳核潜艇合作“七大问题”

◆国际原子能机构理事会通过乌克兰核安全决议草案

◆伊朗总统莱希：必须保证解除对伊制裁 伊核谈判才会有进展

◆联合国人权理事会召开专题会议强调保护和促进发展权

◆加拿大不列颠哥伦比亚省7月份有近200人死于毒品

◆匈牙利总理：望欧盟改变对俄制裁措施



◆世行警告加息潮推高全球衰退风险

◆国际锐评丨中国经济恢复“超预期”对世界是个好消息

◆9月15日全国邮政快递投递量环比增长3.0%

◆多国人士：上合组织推动全球多极化发展

◆工信部：钢铁行业提前完成“十三五”期间1.5亿吨去产能目标

◆外交部：中方决定制裁雷神技术公司及波音防务公司首席执行官

◆经济衰退担忧加剧 英镑对美元汇率跌至1985年来最低水平



◆教育部第18次校外线上培训巡查结束 发现80多条违规问题线索

◆教育部：严禁以信息化教学为名强制学生购买平板电脑

◆欧联杯-C罗新赛季首球破荒 桑乔破门 曼联2-0客胜

◆英超夺冠赔率更新：阿森纳升至第三，曼联反超切尔西

◆中国青少年足球联赛（女子U15）小组赛结束，北京江苏列各组第一

◆纪念上映30周年 电影《阮玲玉》发布重映版海报

◆电视剧《三泉溪暖》在第三届中国国际文化旅游博览会上举办剧组见面会



◆神舟十四号航天员乘组将于近日择机实施第二次出舱活动

◆国庆假期火车票9月17日正式开售

◆社保基金会：2021年基本养老保险基金权益投资收益超630亿元

◆国家统计局：基础设施投资开工项目明显增加，1-8月新开工项目达5.2万个

◆政策利好频现，8月全国商品房销售额环比上升4.3%

 

 

养  生  健  康






❤咳嗽吃这个就见效❤

历  史  上  的  今  天


【9月17日大事记】

2011年 日本太空货运飞船与国际空间站对接

2004年 第十二届伤残人士奥运会于希腊雅典举行

1997年 全面禁止杀伤性地雷公约签字，美国拒签

1997年 网上多媒体讲座开创中国先例

1988年 第24届汉城奥林匹克运动会开幕

1982年 北京电视制片厂在北京成立

1926年 冯玉祥五原誓师

1894年 中日甲午海战 邓世昌壮烈殉国

1826年 德国数学家黎曼出生

1787年 在费城召开的美国制宪会议上获得代表的批准

1773年 俄国农民普加乔夫起义

1764年 英籍荷兰裔天文学家约翰·古德利克出生

1303年 洪洞赵城地震

745年 唐玄宗册封杨太真为贵妃

宜
祭祀
沐浴
成服
除服
结网
入殓
移柩
忌
开业
结婚
领证
开工
安床
安葬
交易
开张
作灶
修坟
开市
嫁娶
出货财
今






晨熙Ee1画 V1.2
 20220918 18:58:16
2022/9/17 22:22:12 










20220918 7 390823  WX390.85
❂ 1611 梦Ee1忘记记也
0036生生历8711日0634s1850l
 ↓0008生生历8710日0633s1851l
↓1405 Ee1 梦学校组团去..刷卡无，车坏了曝缸了。2015 人类来自基因分类比较的本质 0232圭臬与太极图360与日期人分天于线而连之。0031 生生历8709日0633s1852l↓
———————★☆———————

编录E1e0918 2154 《活着》国泰民安 1554 可爱捏，可爱捏～ 0141君子不立危墙之下，这是自古有的警示，不是说着玩的​1649看人真准，先刑一步 0040 大nienie
↓0917 1843 《忠  利》1915家
对于社恐的我来说 光遇就是我的第二个家​0512当愿望凌驾熵的时候，QB的两只副耳朵无法直接提取灵魂，灵魂自动提炼成灵魂宝石，意味着QB无法主导这场交易了。( ゜- ゜)つロ​ 0406世上所有的巧合都是必然 梦里的人物只会是见过的人的样子，即使只是见过一瞬间。0417——对——班——上——的——同——学——保——密——哟——丘比没有说过一句假话，只是真话永远没有说完_(:3」∠)_​
↓0916 2204“我记得，生物笔刷题上有这么一句话，当全世界抛弃你时，你要知道，你身上还有上亿个细胞，都在为你而活。” 2128 这事必须上报联合国[吃瓜]​今日段子:正式员工都会摸鱼，只有外包才会努力干活​1835 风里已经有了秋天的味道 吾妹霓凰，​见字如​面。兄有三愿，一愿长安康，二愿常喜乐，三愿莫痴候。​1652买女孩的好处：1.不用买房买车2.家里有男孩可以提前童养媳3.免费劳动力4.可以满足一些ltp[OK][OK][OK]人已经还是麻了，到底还是重男轻女，视频里唯一那个要男孩的可能是真心领养，其他的简直了，越想越可怕。每天三遍：远离渣男，不以结婚为目的的shangchuang都是在耍流氓[OK]​1740世上唯二不可直视的东西，一个是太阳，另一个是人心(´･_･`)​↓0915 2217（＞﹏＜）(◑‿◑）(ಥ_ಥ)(￢_￢)因为人类啊。是个需要信仰的生物。立刻就留照片(ಥ_ಥ)我还是找到小千的时候比较放心 1535​晚风作​酒，山风过岩，竹出馨土，声入我耳，赞点助关，手指一挥，江湖过客。​↑

学习日记0918
↓0917 1915家 对于社恐的我来说 光遇就是我的第二个家​ 1527 航拍完1电 #飞行日志V1.2  20220917 1510 
d42 jl3s s4163m h141m h16min 4.20%91-3.56%16 33-57le//
0528【极限速通操作系统实验 (内存管理、线程和信号量、进程和 kputc, sleep, fork) [南京大学2022操作系统-P22]-哔 2+ 0403【《魔法少女小圆》 第1话 似乎在梦里见过，那样...-哔↑

世界线E1e0918 0157s1357q
↓0917 0528s1245q 家 对于社恐的我来说 光遇就是我的第二个家​
0045 今日无事勾栏看曲 O 113 85
↓0916 0234s1359q 0149今日无事勾栏看曲 O 112 80↑



1553 阴雨，突然就下雨了。刚还是晴
1453 晴31753
0157 准备睡觉 1357起床
0133 感觉到地形摇晃，也有可能不是


↓2301 随手写上的电脑画画软件有点呢操作，同步矢量画一点点点之。先用Vai v2画画。↑

小神明 0043 37
2004 QQTX

0047
@所有人 @所有人 
请所有家长把孩子同住人（包括爸爸妈妈、爷爷奶奶、姐姐、弟弟、哥哥、妹妹）的姓名、关系、身份证号码、联系电话发给我，如果父母外出务工的只需要发在家与孩子同住的信息给我就行，任务比较重，希望各位家长积极配合，以免电话叨扰哦！


0040
2022年9月18日 星期日
18
农历二零二二年 八月(大)廿三

壬寅虎年 己酉月 甲戌日

1515
田园乐七首·其五
王维〔唐代〕
山下孤烟远村，天边独树高原。
一瓢颜回陋巷，五柳先生对门。

风，已经是秋天的味道了呢！

我们拉钩，秋天陪你冬天也陪你。糖炒栗子和枫叶是秋天的出生证明。

比起思念，秋天更适合见面。

想路过你生命中所有落满金色叶子的秋天。秋天太温柔了，我们一定要乖一点。你这个秋天别把外套借给别人就好。秋天了，要陪我一起踩枫叶吗？间隙抬眸，秋天已经悄悄问候。因为落叶有一些秋天的样子了。

秋日开小差，银杏确实暖烘烘的。

秋风生渭水，落叶满长安。

秋天啦！小熊软糖要穿棉衣，变成棉花糖啦！嗨！这里有一份秋日温柔请签收。人烟寒橘柚，秋色老梧桐。

希望秋天的风可以带走夏天的烦恼。

你和晚风 我都要揽入怀抱。

这初秋夜晚的凉风，就当和你说晚安了。今天的风是秋天的信差。Fall in love ，秋天的银杏和温柔依旧同在。夏日的遗憾一定会被秋风温柔化解。不要成为一个一换季就感冒的小笨蛋。

初秋总是温柔，日间把夏天留下，日落后还带秋风。

落叶之秋，微风徐来，所有美好不期而至。秋天太好，卫衣毛衣，红薯板栗。

凉风有信，秋月无边。

​人间忽​晚，山河已秋。​

2153
【最好的祝福不是祝你功成名就，而是想你健康平安！-哔哩哔哩】 https://b23.tv/wqhTDyM 
医院比教堂聆听过更虔诚的祷告
车站比婚礼见证过更真挚的爱情​

医院墙角的祷告声比教堂的更加让人心疼​

学医之前我是个共情能力贼强的人…后来因为我共情能力强也被老师劝着不要学医，但是我还是挺执着的学医了…见习和实习的时候真的见得太多了，我感觉我已经麻木了，但是有的时候见到一些还真的就是忍不住…​

2115
古朗月行李白
小时不识月，呼作白玉盘
又疑瑶台镜，飞在青云端。
仙人垂两足，桂树何团团。
白兔捣药成，问言与谁餐。
蟾蜍蚀圆影，大明夜已残。
羿昔落九乌，天人清且安。
阴精此沦惑，去去不足观。
忧来其如何，凄怆摧心肝。

天街小雨润如酥
草色遥看近却无。
最是一年春好处，
绝胜烟柳满皇都。
莫道官忙身老大，
即无年少逐春心。
凭君先到江头看，
柳色如今深未深。

好雨知时节，当春乃发生。
随风潜入夜，润物细无声。
野径云俱黑，江船火独明。
晓看红湿处，花重锦官城。

0053
“欲成大树，莫与草争。将军有剑，不斩草蝇。遇烂人及时止损，遇烂事及时抽身。强者互帮，弱者互撕。人类最大的愚蠢就是相互为难。自渡是一种能力，而渡人就是一种格局”

2039仙人竖着放，后人一定棒。那灵不灵呢[滑稽]​

0140
【【导航语音】阿团和阿七，你选择谁？还有哪些yyds的语音包？-哔哩哔哩】 https://b23.tv/yT4Ca1a
服务区，服务区，团团最爱的服务区～一起喝杯奶茶吧～不要拒绝我啦[星星眼][星星眼]​

1824
这不是歧视，而是社会经验，比如君子不立危墙之下，难道说君子歧视危墙吗，并不是，而是有人被危墙砸到了​
踏上社会你就会发现，那些经常说，一定，保证，发誓的人 往往都食言。而那些喜欢说大概，应该的人，往往最讲诚信。​
纹身被很多坏人带坏了名声（×）
纹身本身就不是什么好象征（✓）
古代最常见的纹身是一种刑罚叫做黥刑又叫墨刑，在犯人的脸上或额头上刺字或图案，再染上墨，作为受刑人的标志，以后再也擦洗不掉。
所以基本脸上有刺青的绝对都是重刑犯杀人放火的典范，反正我是无法想象未来带着手铐穿着囚服上街也是一种潮流​



0049


2022年9月18日  星期日

(农历：八月廿三)

【今日老黄历宜】

祭祀 裁衣 冠笄 嫁娶 安机械 拆卸 动土 起基 移徙 入宅 入殓 启钻 安葬 造仓 经络



【今日老黄历忌】

安床 开光 开市 交易

心 灵 感 悟

        淡泊明志，宁静致远。忙碌的日子，不妨用自己喜欢的方式温暖自己，取悦自己。或养一盆花，让日子慢慢有了香气。或者去远方，拍下旅途的风景，装点流年的记忆。




          新华网南宁9月17日电：17日，以“RCEP框架下中国—东盟金融合作”为主题的第14届中国—东盟金融合作与发展领袖论坛在广西南宁举办。近300位政金企嘉宾参加论坛，共商中国—东盟金融合作



◆生态环境部：坚持在绿色转型中实现更大发展

◆国家邮政局：1—8月邮政行业业务总量累计完成9204.2亿元 同比增长6.7%

◆交通运输部：8月份全国海上搜救遇险人员824人

◆东北抗联博物馆首次展出侵华日军射击鉴查写真机

◆工信部：多方面加快智能网联汽车产业化进程

◆我国高空大型无人机高原气象观测试验首飞作业成功完成

◆神舟十四号航天员乘组圆满完成第二次出舱活动全部既定任务



◆超强台风“南玛都”不断接近 已对日本各地交通造成影响

◆阿富汗民众举行抗议 要求美国解冻阿资金

◆美国司法部要求获取被扣押的海湖庄园文件

◆塞尔维亚总统武契奇：如对俄天然气限价 今冬欧盟国家的民众恐挨冻

◆德联邦经济事务部：能源监管机构正在接管俄石油公司在德业务

◆巴基斯坦洪水造成超1500人死亡 民众接受传染病和水传播疾病治疗



◆财政部：今年8月份 全国税收收入增幅由负转正

◆加大金融惠民服务力度！多家单位公布十九届中央第八轮巡视整改进展情况

◆第七届中国-亚欧博览会有32个国家（地区）3600家企业参展参会

◆欧盟中国商会政府事务论坛主席：中国与欧盟企业在节能减排领域合作空间巨大

◆世界银行：2023年全球经济衰退风险上升 建议政策重点从减少消费转向提振生产

◆惠誉预测：今年全球GDP增速2.4％，美国、日本都是1.7%



◆中国女排16名球员赴荷兰备战 世锦赛14人阵容待定

◆疫情持续影响，2022年香港马拉松宣布取消

◆袁心玥领衔中国女排16人出发前往世锦赛荷兰赛区

◆韩乔生:对朱婷和张常宁无缘女排世锦赛感到很遗憾

◆受新冠疫情冲击 百老汇34年音乐剧《歌剧魅影》将永久停演

◆舞台剧《偶然的必然事件》首演，探讨科技变革对人类影响



◆新冠口服药和多款罕见病药通过2022医保目录调整审查

◆我国秋粮陆续成熟 耕地建设保护进展顺利

◆英雄，安息！第九批在韩中国人民志愿军烈士遗骸安葬仪式在沈阳举行

◆世卫全球猴痘疫情最新报告：累计确诊突破6万，病死率较低

◆工业和信息化部：支持51个产融试点城市探索绿色金融改革

 

 

养  生  健  康






❤这17种病不治也能好❤

历  史  上  的  今  天


【9月18日大事记】

2010年 “阳光组合”兄弟，我来抱你上大学

2009年 太阳系外发现首颗密度接近地球的行星

1999年 国务院表彰“两弹一星功勋奖章”

1996年 移动通信首次跨国联网

1996年 电影表演艺术家白杨在上海逝世

1995年 马拉多纳创建世界球员工会

1993年 《中国大百科全书》集齐出版

1982年 第一个头盖骨发现者裴文中在北京逝世

1981年 鲁迅故乡“咸亨酒店”(孔乙己)重新开张

1931年 “九一八”事变爆发

1043年 范仲淹实行改革

96年 罗马帝国皇帝图密善逝世

53年 罗马帝国安敦尼王朝皇帝图拉真出生


0040 地震日志
5.3	2022-09-17 22:45:27	23.10	121.25	10	台湾台东县
4.7	2022-09-17 22:35:13	23.10	121.20	10	台湾台东县
4.7	2022-09-17 21:55:41	23.10	121.29	10	台湾台东县
6.5	2022-09-17 21:41:18	23.05	121.21	10	台湾台东县
3.0	2022-09-17 15:20:05	28.32	111.14	0	湖南益阳市安化县（矿震）
3.0	2022-09-17 12:22:27	42.35	81.18	8	新疆伊犁州昭苏县
3.1	2022-09-17 02:19:16	49.82	120.84	18	内蒙古呼伦贝尔市陈巴尔虎旗
3.2	2022-09-17 00:56:16	25.29	99.32	9	云南保山市隆阳区
3.0	2022-09-16 12:53:38	28.28	104.96	8	四川宜宾市兴文县
4.6	2022-09-16 06:49:38	36.13	77.92	10	新疆和田地区皮山县
3.2	2022-09-16 02:35:44	29.91	99.58	11	四川甘孜州巴塘县
2.9	2022-09-16 01:05:27	36.37	114.37	11	河北邯郸市磁县
3.0	2022-09-15 21:25:14	37.01	84.83	10	新疆巴音郭楞州且末县
3.0	2022-09-15 16:26:41	40.43	78.89	10	新疆阿克苏地区柯坪县
6.9	2022-09-14 19:04:08	-21.30	170.20	150	洛亚蒂群岛
5.7	2022-09-14 13:08:05	-16.85	-168.80	10	萨摩亚群岛
4.2	2022-09-14 09:35:50	22.46	121.44	16	台湾台东县海域
3.3	2022-09-14 04:01:11	34.38	85.31	8	西藏阿里地区改则县
3.6	2022-09-12 21:20:14	37.75	101.43	10	青海海北州门源县
5.6	2022-09-12 16:14:43	6.25	127.65	30	棉兰老岛附近海域
7.6	2022-09-11 07:46:59	-6.30	146.55	70	巴布亚新几内亚
6.2	2022-09-11 07:10:43	-1.30	98.45	30	印尼苏门答腊岛南部海域
3.1	2022-09-11 04:50:51	36.02	77.91	10	新疆和田地区皮山县
3.1	2022-09-10 16:53:38	34.74	79.93	10	西藏阿里地区日土县
3.7	2022-09-10 13:51:06	46.08	90.20	13	新疆阿勒泰地区青河县
3.7	2022-09-10 10:01:06	37.74	101.46	9	青海海北州门源县
6.0	2022-09-10 08:05:15	-2.30	138.20	40	印尼巴布亚省
6.2	2022-09-10 07:31:50	-2.30	138.20	40	印尼巴布亚省
3.6	2022-09-09 11:08:43	33.60	81.72	10	西藏阿里地区日土县
3.1	2022-09-09 08:04:11	38.45	76.81	20	新疆喀什地区莎车县
5.4	2022-09-09 05:59:41	-16.30	-73.45	50	秘鲁沿岸近海
3.3	2022-09-09 02:56:51	36.08	77.86	10	新疆和田地区皮山县
3.6	2022-09-09 01:18:54	38.49	76.85	19	新疆喀什地区莎车县
5.4	2022-09-08 15:36:24	38.00	20.05	10	伊奥尼亚海
3.3	2022-09-08 15:12:02	29.78	102.01	10	四川甘孜州泸定县
3.9	2022-09-08 09:50:50	36.01	77.80	8	新疆喀什地区叶城县
2.9	2022-09-07 22:46:22	29.67	102.06	10	四川甘孜州泸定县
3.3	2022-09-07 19:47:22	37.49	76.25	98	新疆喀什地区塔什库尔干县
3.1	2022-09-07 09:46:21	29.42	102.16	9	四川雅安市石棉县
3.0	2022-09-07 08:34:35	29.50	102.20	12	四川甘孜州泸定县
3.3	2022-09-07 05:39:56	29.80	101.99	8	四川甘孜州泸定县
3.0	2022-09-07 05:30:09	37.76	101.22	8	青海海北州门源县
4.5	2022-09-07 02:42:15	29.42	102.16	11	四川雅安市石棉县
3.4	2022-09-07 01:21:09	33.81	81.89	10	西藏阿里地区日土县
3.2	2022-09-06 17:54:47	29.61	102.01	8	四川甘孜州泸定县
3.0	2022-09-06 16:54:33	43.72	85.99	10	新疆昌吉州玛纳斯县
5.9	2022-09-06 16:32:50	-56.40	-25.95	90	南桑威奇群岛
3.3	2022-09-06 12:36:34	42.22	80.48	10	新疆阿克苏地区温宿县
3.4	2022-09-06 08:03:16	38.49	76.78	23	新疆喀什地区莎车县
3.1	2022-09-06 05:28:41	29.64	102.07	11	四川甘孜州泸定县
3.0	2022-09-06 05:15:15	29.42	102.15	9	四川雅安市石棉县
3.1	2022-09-06 01:24:36	29.39	102.17	16	四川雅安市石棉县
3.0	2022-09-05 21:00:16	29.39	102.16	15	四川雅安市石棉县
3.6	2022-09-05 19:26:20	29.48	102.18	15	四川甘孜州泸定县
3.0	2022-09-05 18:31:19	29.43	102.14	11	四川雅安市石棉县
3.6	2022-09-05 17:39:21	29.37	102.17	17	四川雅安市石棉县
5.0	2022-09-05 17:14:52	27.45	55.85	20	伊朗
3.2	2022-09-05 13:38:05	31.91	92.87	10	西藏那曲市比如县
3.2	2022-09-05 13:28:46	29.58	102.06	12	四川甘孜州泸定县
2.9	2022-09-05 13:28:23	29.49	102.17	10	四川雅安市石棉县
2.8	2022-09-05 13:15:31	29.51	102.11	8	四川甘孜州泸定县
2.9	2022-09-05 13:10:24	29.46	102.14	10	四川雅安市石棉县
3.1	2022-09-05 13:03:14	29.61	102.04	9	四川甘孜州泸定县
4.2	2022-09-05 12:56:34	29.40	102.17	15	四川雅安市石棉县
6.8	2022-09-05 12:52:18	29.59	102.08	16	四川甘孜州泸定县
4.0	2022-09-05 08:48:43	33.77	89.04	10	西藏那曲市双湖县
5.1	2022-09-05 05:57:39	34.60	70.70	20	阿富汗
3.2	2022-09-04 13:12:25	41.12	83.38	17	新疆阿克苏地区沙雅县
3.8	2022-09-03 10:47:07	39.87	112.38	11	山西朔州市右玉县
3.2	2022-09-03 08:54:33	41.28	82.02	30	新疆阿克苏地区新和县
6.0	2022-09-03 06:39:51	-5.55	148.65	130	新不列颠岛地区
4.2	2022-09-03 01:35:09	24.03	122.33	15	台湾花莲县海域
3.1	2022-09-02 01:08:43	33.33	100.84	10	青海果洛州久治县
3.4	2022-08-31 17:13:07	33.64	81.83	10	西藏阿里地区日土县
3.4	2022-08-31 14:13:53	37.38	102.95	11	甘肃武威市古浪县
3.8	2022-08-31 13:58:22	37.36	102.94	13	甘肃武威市古浪县
3.0	2022-08-31 00:05:00	39.96	77.63	10	新疆克孜勒苏州阿图什市
3.4	2022-08-30 03:50:58	40.17	77.40	24	新疆克孜勒苏州阿图什市
3.8	2022-08-29 20:54:04	28.75	96.06	10	西藏林芝市察隅县
3.6	2022-08-29 20:04:38	35.07	81.30	10	西藏阿里地区日土县
6.1	2022-08-29 11:29:14	-0.92	98.70	20	印尼苏门答腊岛南部海域
5.9	2022-08-29 06:34:35	-0.90	98.70	20	印尼苏门答腊岛南部海域
3.6	2022-08-29 04:24:39	41.98	82.39	10	新疆阿克苏地区拜城县
3.3	2022-08-28 15:42:28	29.92	99.56	14	四川甘孜州巴塘县
3.7	2022-08-26 16:57:02	41.46	82.34	15	新疆阿克苏地区新和县
2.4	2022-08-25 10:52:54	36.36	114.33	13	河北邯郸市磁县
3.9	2022-08-25 08:00:10	29.07	105.45	10	四川泸州市龙马潭区
3.0	2022-08-25 01:34:31	38.47	105.14	15	内蒙古阿拉善盟阿拉善左旗
3.1	2022-08-24 12:12:09	37.49	96.76	10	青海海西州德令哈市
6.3	2022-08-23 22:31:39	-5.25	102.85	50	印尼苏门答腊岛南部海域
3.3	2022-08-23 19:12:33	41.80	81.30	17	新疆阿克苏地区拜城县
3.0	2022-08-23 18:03:36	41.83	81.28	19	新疆阿克苏地区拜城县
3.0	2022-08-23 08:15:28	40.16	83.12	17	新疆阿克苏地区沙雅县
5.6	2022-08-22 16:36:33	-9.25	115.65	130	印尼巴厘岛以南海域
3.0	2022-08-22 12:50:54	33.20	92.77	10	青海玉树州杂多县
5.4	2022-08-22 10:53:01	25.29	123.59	150	琉球群岛
3.2	2022-08-22 06:41:12	32.02	104.34	16	四川绵阳市北川县
5.2	2022-08-21 18:28:03	-0.20	-80.60	20	厄瓜多尔沿岸近海
4.2	2022-08-20 12:07:48	24.08	122.39	19	台湾花莲县海域


宜
解除
馀事勿取
忌
今








