20220616 4 390518 WX306.94
❂1616 Ee打牌炸弹全在我这边了了2148 @操作系统以易为平台（课件浏览器等）不分硬件统一也之。笔记记时间线同步也。2218 @软件统一不分系统易统以人体感感官一同之。2229@易系统网络目录世界线上传之2316@ 温度与糖水融合速度成正比。之接触面积与破坏小粒与波。
↓1202 Ee 碟中谍 周而复始之，多次梦见。2243勺子于糖水与惯性之物体于空气亦易真空同也。 0502 @相差两分十三秒
↓1746 Ee=梦与生找工作得枪。天朦↑1829行星运行将至；七星归位易统。 ↑
———————★☆———————
编录E1e 距离中考8天1619聚是一团火，散是满天星[滑稽]​ 半空星斗浮天井，一洞烟霞透沃洲。[滑稽]​1630如曾仕强所言，借假修真​。1809我以为夏天的尽头会有一个女孩等着我，后来才知道夏天的尽头是秋天。我以为努力会有结果，后来才发现，路的尽头还是路​1933～𓂸​红牛头盔一戴，生死置之度外[doge]​

学习日记0616
【多处理器编程：从入门到放弃 (线程库；现代处理器和宽松内存模型) [南京大学2022操作系统-P3]-哔哩哔哩】 https://b23.tv/enEY3Td 22+
2141 P3 28+

世界线E1e

2316 温度与糖水融合速度成正比。之接触面积与破坏小粒与波。
2234 P3 005613 多线程例子游戏卡时卡，是世界线扰动了吗？
2141 P3重新看重复重复
2012 吃完方便面
1941 重复看P3
1848 雨
1807 阴 那天的风吹过树梢，也吹乱了我的心
1658 起床发现，许多东西都发霉了。
1008 中雨小霾

1746【【基德】认真研究之后，发现七星连珠的秘密-哔哩哔哩】 https://b23.tv/cKaYd3s 1k+


不过“五星出东方利中国”这个说法确实挺有意思，据记载，黄帝击败蚩尤时就有五星出东方的天象，下一次此天象发生时尧即位。中国第一个甲子是以五星出东方那年确定的，汉朝有过三次这个天象，第一次是高祖灭秦，第二次是卫青霍去病漠北之战击败匈奴，第三次是汉宣帝派赵充国讨伐南羌，一举平定西域。最近的一次五星出东方天象是在1921年，那一年有一个组织建立了……
下一次五星出东方是2040年九月[doge]​

2022年6月16日 星期四
16
农历二零二二年 五月(大)十八

壬寅虎年 丙午月 庚子日

2159【多处理器编程：从入门到放弃 (线程库；现代处理器和宽松内存模型) [南京大学2022操作系统-P3]-哔哩哔哩】 https://b23.tv/0ts0Noh 27+

小笔记[doge]

1. 以状态机的观点看CPU执行, 
    
    共享: 全局的变量, 系统调用等库函数,
    
    独占: 线程栈帧, thread_local 变量
    
2. 多线程对程序执行流 和 一些默认假设的改变
    
    指令不再具有 原子性, 顺序性, 内存一致性
    
3. 现代处理器
    
    指令执行
    
    (顺序性也可能会在编译优化下消失)
    
    单条汇编指令 也非原子的 
    
    它将指令解释为 *μops*
    
    内存模型​

1848殿前欢·楚怀王
贯云石〔元代〕
楚怀王，忠臣跳入汨罗江。
《离骚》读罢空惆怅，日月同光。
伤心来笑一场，笑你个三闾强，为甚不身心放？
沧浪污你，你污沧浪。i

@全体成员 春城无处不飞花，寒食东风御柳斜。 本次飞花令，飞“天”。
例：天问复招魂，无因彻帝阍。
——来自群管理员（2219710443）的编辑

1905今日积累
水调歌头·送杨民瞻
辛弃疾
日月如磨蚁，万事且浮休。君看檐(yán)外江水，滚滚自东流。风雨瓢泉夜半，花草雪楼春到，老子已菟(tù)裘(qiú)。岁晚问无恙，归计橘(jú)千头。
梦连环，歌弹铗(jiá)，赋登楼。黄鸡白酒，君去村社一番秋。长剑倚天谁问，夷甫(fǔ)诸人堪(kān)笑，西北有神州。此事君自了，千古一扁(piān)舟。

1725【习近平同普京通电话-哔哩哔哩】 https://b23.tv/9nzCe6n 672+

1732【阿姨我终于高中毕业了！-哔哩哔哩】 https://b23.tv/ATYj86T 1k+
高考前：保护动物
高考中：国家一级保护动物
高考后：四害
[tv_doge][tv_doge][tv_doge]​

对不起大家，我昨晚看格林童话，忘记把书合上了，让我的公主跑出来了[doge]​

妹妹不知从哪学到了wife这个单词 但是他老是和WiFi搞混。有一次我把家里网络的名字改成了jiuchuan 表哥来家里玩,他问我,家里WiFi是啥，妹妹很明显想要展示一下自己新学的词汇,他大喊哥哥的wife是jiuchuan😇😇​

“本手、妙手、俗手”是围棋的三个术语。
 本手是指合乎棋理的正规下法；
 妙手是指出人意料的精妙下法；
 俗手是指貌似合理，但从全局看通常会受损的下法。
但即便是如此精通棋术的我，看到九川时，我就好像迷失了方向，感觉我的棋盘发生了天翻地覆的变化，变得难以捉摸，无从下手。
这一手棋...该怎么下，该如何下呢。
当我用了一个通宵的时间来想是什么原因的时候，我看着我自己这身经百战的双手，又想起九川那迷人的微笑和牙齿，终于想明白为什么了。
在遇见九川的那天，我便有了那怦然心动的感觉。
原来“本手、妙手、俗手”这三个以外还有一种。
就是——九川，我想牵起你的手​

宜
作灶
沐浴
平治道涂
修饰垣墙
馀事勿取
忌
今
