20220703 7 390605  WX2152.96
❂0532 今天肉体体精神呼吸特别严重
↓1440 操作系统统一论以人体感官声光触为本 Ee城市里河流里过 Docker↑
———————★☆———————
编录E1e 0532 今天肉体体精神呼吸特别严重 1440厚礼蟹 1444当时我抓住了一只雪糕，以为抓住了整个夏天。付款时才发现，是雪糕抓走了我的钱包[大哭][大哭][大哭]​↓0214听最嗨的歌，开最快的车，住最好的医院，打最贵的石膏，玩最炫的轮椅，睡最好的棺材，挖最深的坑，埋最好的土，烧最厚的纸，长最高的坟头草。（￣▽￣）​2132小emo↑

学习日记0703 0433【中科大郑烇、杨坚全套《计算机网络（自顶向下方法 第7版，James F.Kurose，Keith W.Ross）》课程-哔哩哔哩】 https://b23.tv/HNqIXdK 4+

世界线E1e

2258 这次回家第一次做菜吃。ʕ⸝⸝⸝˙Ⱉ˙ʔ
2119 今天拿到NAS 大备份文件中4T。
1741 回到家多云太阳 24890 
1638 下雨了。车电系统坏了，雨小了一点去维修看了一下发现是电瓶接口
1633 到旁海。许多学生在买小卡片抽奖.。
1602 下雨了。不等车了，开车去。
1540 等车中，过去一辆人满了。早知道就去前面等了。1556 等车中 ，许多学生等车。2+2+2一会来俩一会又来，车都满了。有一位还看着地理卷子，天上飞过了许多大雁。时不时就有。有时单只，有时成对成双。
1505 阴多云 25589 准备开车带弟弟去岔河等车 。1523 到岔河小学等车
1230 醒了阴雨
0433 准备睡觉 0532 今天肉体体精神呼吸特别严重超级无反应 
0139 村里的大群人们聊，本地考上大学的学生等等。

小神明  2307 82
ITS OKAY NOW(feat. TheReal Lil Kush) (Explicit)
2256爱是什么？  爱是一物降一物 爱是甘拜下风 爱是讲不完的心事 说不完的话 爱是互相理解互相包容爱是心甘情愿 爱是事事有回应 你给我想要的细节 爱是你随口一说他就记在心里  我不知道什么是爱 但爱一定不是掉眼泪 不是一个人熬到天亮 爱是什么呢 我不太清楚 爱的定义太广泛了 爱是专一 是奉献 是守护	是不妥协 是忠诚 是相依偎 是同甘共苦 是分享喜悦 是把你的全部付出给对的人 爱是动词,要付出行动 是

‘’TA惊艳了我一整个青春’‘🎀

2022年7月3日 星期日
3
农历二零二二年 六月(大)初五

壬寅虎年 丙午月 丁巳日

2323《小城夏天》
一首属于夏天的歌，有海风有阳光还有你。喜欢三月的风，四月的雨水，不落的太阳和每天的你。
《风的故事》
有一阵风吹来
我依稀记得她的模样
她从山涧经过
晃动了一串风铃
吹碎了巨人的头骨
也抚摸过战马飞奔时的鬃毛
风的生命就是永不停歇
她见证也参与过太多故事
她跟我说，有一次，在一片荒野
一块巨石哭了，巨石发出怒吼
不只是因为孤独，还有他的身世
他明明记得这片荒野不是他的故乡
而当风来的时候
他才恍惚记起他们有过一面之缘

2259
20220702 6 390604 WX2425.87
❂1440 操作系统统一论以人体感官声光触为本 Ee城市里河流里过 Docker ↓2305 @（ab）2.. (ab)3..二项式定理0740@ID统一协议的责任制唯一时间线前后对记录也统一之0351 @气凝胶之制程单向冷热也。↑
———————★☆———————
编录E1e 0214听最嗨的歌，开最快的车，住最好的医院，打最贵的石膏，玩最炫的轮椅，睡最好的棺材，挖最深的坑，埋最好的土，烧最厚的纸，长最高的坟头草。（￣▽￣）​2132小emo
↓1244路呀s修了又修补了又补一届一届换又换 1046轻轻敲醒沉睡心灵0100亾泩朂遗憾哋，嗼過纡，輕昜哋倣棄孒芣姟倣棄哋，凅秇哋堅歭孒芣姟堅歭哋​ 0030什么黄昏，明明是晚秋 0002《我司雇我在》王师北定中原日，congratulations I 0036 0348解锁，下包，刷机，root，下模块，卡米。一气呵成！​↑
学习日记0702 1445【Docker 1小时快速上手教程，无废话纯干货-哔哩哔哩】 https://b23.tv/dOEEiMB 43+
↓ 0204[吹水] 黑皮书全集 -> 169 本 见者落泪 [计算机黑皮书全集充值 150 鱼币2022/07/01 01:49 2022070122001465221438388484
2127四大名补，模电，信号与系统，通信原理，数字信号处理​↑

世界线E1e



1536
3.0	2022-07-03 10:26:07	40.94	78.10	10	新疆克孜勒苏州阿合奇县
5.2	2022-07-03 06:02:11	40.88	78.14	10	新疆克孜勒苏州阿合奇县
3.2	2022-07-03 03:40:20	40.88	78.18	10	新疆克孜勒苏州阿合奇县
4.3	2022-07-03 03:32:31	40.87	78.18	10	新疆克孜勒苏州阿合奇县
3.4	2022-07-03 00:39:30	37.47	78.56	10	新疆和田地区皮山县
5.9	2022-07-02 09:59:45	45.80	142.20	320	日本北海道地区
6.2	2022-07-02 07:25:17	26.85	55.30	10	伊朗
5.8	2022-07-02 07:24:14	26.80	55.10	10	伊朗
3.3	2022-07-02 05:58:51	37.57	78.56	9	新疆和田地区皮山县
6.1	2022-07-02 05:32:08	26.85	55.15	10	伊朗
5.1	2022-07-02 04:13:11	37.59	78.60	10	新疆和田地区皮山县
2.3	2022-07-01 16:03:01	39.67	118.92	10	河北秦皇岛市昌黎县
3.0	2022-07-01 08:37:54	41.04	83.62	10	新疆阿克苏地区沙雅县
5.8	2022-07-01 02:40:35	19.05	121.10	10	菲律宾群岛
3.4	2022-06-30 05:51:21	40.10	77.31	22	新疆克孜勒苏州阿图什市
5.0	2022-06-30 02:54:42	21.12	99.88	10	缅甸
3.1	2022-06-29 21:48:46	36.76	77.03	90	新疆喀什地区叶城县
5.3	2022-06-28 21:43:30	22.18	120.11	20	台湾屏东县海域
4.8	2022-06-28 21:34:59	22.18	120.12	20	台湾屏东县海域
3.0	2022-06-28 12:05:37	39.93	83.63	10	新疆阿克苏地区沙雅县
4.5	2022-06-28 06:03:23	22.09	120.20	34	台湾屏东县海域
4.7	2022-06-28 04:07:01	22.08	120.13	25	台湾屏东县海域
5.3	2022-06-28 03:17:35	-4.50	153.45	100	新爱尔兰地区
3.9	2022-06-27 16:22:03	41.70	81.15	10	新疆阿克苏地区拜城县
3.1	2022-06-27 02:51:41	33.49	121.19	19	江苏盐城市大丰区海域
4.1	2022-06-27 00:45:55	23.71	121.55	10	台湾花莲县海域
3.0	2022-06-26 13:21:52	36.11	77.46	10	新疆喀什地区叶城县
5.6	2022-06-26 10:02:33	-17.25	-74.00	10	秘鲁沿岸远海
4.9	2022-06-25 21:34:34	23.63	121.46	7	台湾花莲县
5.7	2022-06-25 11:37:14	26.65	54.20	10	伊朗
4.5	2022-06-25 10:27:18	23.61	121.48	10	台湾花莲县
5.7	2022-06-24 08:00:17	-21.10	-110.25	10	东太平洋海岭南部
4.9	2022-06-24 06:32:21	24.13	122.33	8	台湾花莲县海域
4.2	2022-06-24 04:21:21	23.59	121.50	10	台湾花莲县
5.1	2022-06-24 02:27:37	41.73	90.67	25	新疆吐鲁番市鄯善县
4.2	2022-06-23 05:02:43	23.63	121.53	10	台湾花莲县
2.0	2022-06-23 00:36:59	39.74	117.41	10	天津宝坻区
5.6	2022-06-22 13:01:18	-7.55	120.45	530	弗洛勒斯海
3.0	2022-06-22 06:44:07	32.27	101.82	11	四川阿坝州马尔康市
6.2	2022-06-22 04:54:36	32.95	69.48	30	阿富汗
5.9	2022-06-21 15:14:52	27.85	142.90	10	日本小笠原群岛
4.1	2022-06-20 12:15:15	23.66	121.56	10	台湾花莲县海域
4.5	2022-06-20 09:39:43	23.73	121.50	10	台湾花莲县
5.9	2022-06-20 09:05:07	23.66	121.52	10	台湾花莲县
4.4	2022-06-20 06:40:52	27.21	103.75	12	贵州毕节市威宁县
5.5	2022-06-19 19:49:21	-20.30	-174.35	100	汤加群岛
5.5	2022-06-19 17:55:20	26.80	126.40	10	琉球群岛
5.0	2022-06-19 14:08:08	37.45	137.35	20	日本本州西岸近海
3.4	2022-06-19 05:09:29	41.79	81.26	10	新疆阿克苏地区拜城县
3.3	2022-06-18 23:16:06	41.89	82.28	16	新疆阿克苏地区拜城县
5.2	2022-06-18 19:22:17	-4.90	102.85	50	印尼苏门答腊岛南部海域
5.4	2022-06-18 13:25:57	-20.75	169.90	140	瓦努阿图群岛
3.2	2022-06-18 10:32:21	35.95	77.92	8	新疆和田地区皮山县
3.0	2022-06-18 08:11:38	39.71	74.28	10	新疆克孜勒苏州乌恰县
3.1	2022-06-17 05:08:42	22.19	100.86	8	云南西双版纳州景洪市
4.7	2022-06-17 03:19:08	42.48	87.99	22	新疆巴音郭楞州和硕县
3.1	2022-06-17 01:40:53	37.14	78.32	15	新疆和田地区皮山县
3.2	2022-06-16 23:31:16	36.19	103.42	14	甘肃兰州市西固区
3.9	2022-06-16 10:04:32	43.85	88.54	23	新疆昌吉州吉木萨尔县
5.5	2022-06-15 19:56:35	44.65	-130.10	10	美国俄勒冈州沿岸远海
3.2	2022-06-15 14:11:39	29.36	104.07	12	四川乐山市犍为县
5.4	2022-06-15 14:06:03	26.50	54.30	10	伊朗南部
4.4	2022-06-14 18:11:10	32.25	101.79	11	四川阿坝州马尔康市
5.7	2022-06-14 17:09:31	-5.51	147.05	170	巴布亚新几内亚附近海域
3.5	2022-06-14 01:53:32	34.98	84.78	10	西藏阿里地区改则县
3.7	2022-06-13 23:06:46	37.84	75.24	10	新疆喀什地区塔什库尔干县
3.3	2022-06-13 15:43:19	41.15	83.52	15	新疆阿克苏地区库车市
3.8	2022-06-13 14:19:04	34.26	85.37	10	西藏阿里地区改则县
3.0	2022-06-13 13:49:44	37.84	75.22	10	新疆喀什地区塔什库尔干县
3.3	2022-06-13 09:28:58	32.20	101.83	12	四川阿坝州马尔康市
4.4	2022-06-13 06:31:02	35.59	84.09	13	新疆和田地区民丰县
3.1	2022-06-13 00:51:23	32.29	101.79	8	四川阿坝州马尔康市
3.1	2022-06-12 23:40:00	23.55	99.17	20	云南临沧市耿马县
3.0	2022-06-12 08:06:47	35.93	77.86	8	新疆喀什地区叶城县
5.4	2022-06-12 01:55:01	-18.75	-12.35	10	中大西洋海岭南部
2.9	2022-06-11 17:48:34	32.26	101.77	14	四川阿坝州马尔康市
6.0	2022-06-11 07:07:22	-34.70	-179.60	10	新西兰北岛以东海域
3.0	2022-06-11 02:26:22	36.15	77.87	11	新疆和田地区皮山县
3.0	2022-06-10 07:49:21	32.28	101.79	12	四川阿坝州马尔康市
3.2	2022-06-10 05:45:34	32.31	101.87	10	四川阿坝州红原县
3.9	2022-06-10 04:54:32	32.31	101.81	17	四川阿坝州马尔康市
4.4	2022-06-10 04:37:26	32.23	101.84	12	四川阿坝州马尔康市
3.0	2022-06-10 04:35:39	32.28	101.82	19	四川阿坝州马尔康市
5.2	2022-06-10 03:27:00	32.24	101.85	15	四川阿坝州马尔康市
6.0	2022-06-10 01:28:34	32.25	101.82	13	四川阿坝州马尔康市
4.4	2022-06-10 00:21:17	32.28	101.79	10	四川阿坝州马尔康市
3.4	2022-06-10 00:19:44	32.25	101.79	15	四川阿坝州马尔康市
4.1	2022-06-10 00:06:44	32.26	101.79	10	四川阿坝州马尔康市
5.8	2022-06-10 00:03:24	32.27	101.82	10	四川阿坝州马尔康市
3.0	2022-06-09 23:43:00	32.07	96.62	10	青海玉树州囊谦县
2.9	2022-06-09 20:51:17	32.26	101.80	10	四川阿坝州马尔康市
3.0	2022-06-09 19:20:47	35.95	77.82	10	新疆喀什地区叶城县
2.2	2022-06-09 11:07:00	36.29	114.34	8	河北邯郸市磁县
3.6	2022-06-09 11:00:59	36.65	105.24	12	宁夏中卫市海原县
3.0	2022-06-08 21:08:46	35.97	77.83	10	新疆喀什地区叶城县
5.2	2022-06-08 20:24:18	52.10	105.75	10	俄罗斯贝加尔湖地区
3.0	2022-06-08 19:08:21	35.96	77.79	10	新疆喀什地区叶城县
3.4	2022-06-08 17:25:26	35.98	77.82	10	新疆喀什地区叶城县
3.2	2022-06-08 14:54:59	35.99	77.83	10	新疆喀什地区叶城县
5.0	2022-06-08 14:52:24	36.09	77.78	10	新疆和田地区皮山县
5.6	2022-06-08 13:32:36	-2.80	118.50	10	印尼苏拉威西岛附近海域
6.3	2022-06-08 08:55:46	-9.05	-71.25	620	巴西
5.6	2022-06-07 21:24:15	0.05	123.70	160	印尼北苏拉威西省附近海域
3.3	2022-06-07 16:23:52	38.02	87.26	10	新疆巴音郭楞州且末县
5.4	2022-06-07 09:57:54	25.58	123.53	210	台湾东北部海域
3.6	2022-06-07 04:56:30	39.45	75.02	8	新疆克孜勒苏州乌恰县
3.6	2022-06-05 20:46:32	39.65	74.59	10	新疆克孜勒苏州乌恰县
2.9	2022-06-05 19:29:37	31.70	103.77	15	四川阿坝州茂县
3.0	2022-06-05 07:55:56	39.67	74.60	8	新疆克孜勒苏州乌恰县
6.4	2022-06-05 07:38:12	51.95	178.25	100	拉特群岛
3.1	2022-06-05 03:14:50	37.83	120.89	8	山东烟台市蓬莱区
3.2	2022-06-05 03:00:40	39.66	74.60	10	新疆克孜勒苏州乌恰县
6.3	2022-06-04 21:17:48	-57.70	148.50	10	麦夸里岛地区
6.3	2022-06-04 21:07:26	-17.85	-174.95	260	汤加群岛
3.0	2022-06-04 16:06:54	37.30	105.51	11	宁夏中卫市沙坡头区
3.0	2022-06-04 12:43:52	34.54	96.63	10	青海玉树州称多县
5.1	2022-06-03 22:54:34	-23.20	-68.45	120	智利
5.6	2022-06-03 15:03:36	26.80	126.45	10	琉球群岛


宜
开业
结婚
入宅
领证
开工
安床
出行
交易
开张
旅游
破土
祭祀
解除
拆卸
订盟
开市
成服
除服
开光
嫁娶
起基
塑绘
谢土
挂匾
入殓
移柩
开柱眼
忌
盖屋
冠笄
掘井
造桥
今

