20220710 7 390612 WX2054.51
❂1517 Ee 许久没梦或没记了。而今梦雨。学。1754 刚阳光于寝1808权☆限☆不☆够
↓1131真就《局部暴雨》↑↓2113 历史书又双叒叕变厚了​↑↓2115 《孤勇者》流行全民🔥也↑↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e 2309砰砰砰，是心动呀，糟糕眼神躲不掉，小朋友好可爱呀！！​天使降临到我身​​[tv_微笑]​ 2308(°∀°)ﾉ喵帕斯​ 糖葫芦~~喵～帕～斯 2300屑⌓‿⌓​ 1956《早成雏》感情深，一口闷（doge）1908饿(¯﹃¯ԅ) 1817惶恐滩头说惶恐，零丁洋里叹零丁 0359 「总会有地上的生灵，敢于直面雷霆的威光」 凝光:天动万象 哒哒哒～啦啦啦～ 火了炸你↑ƪ(˘⌣˘)ʃ优雅 0234屏幕前的陌生人，“祝你在7月的㏠㏡㏢㏣㏤㏥㏦㏧㏨㏩㏪㏫㏬㏭㏮㏯㏰㏱㏲㏳㏴㏵㏶㏷㏸㏹㏺㏻㏼㏽㏾㍙㍚㍛㍞㍟㍠㍡㍣㍥㍦㍧㍨㍫㍬㍭㍮㍯都能开开心心，顺利好运!!”✨​ 2210还是那句老话：有很大的进步空间 没有一丝的退步空间​2233突如其来的念头 幻想化成流星的你我 明亮的夜 漆黑的宇宙
通通来自夜空 ​我会披星戴月的想​​
 0021[置顶]统一回复:在拧螺丝 ​机主：你一直在笑我你都没停过
↓2310[置顶]“几世离别，方得今生擦肩，却始终未见你回眸”“​天青色等烟雨而我在等​​，炊烟袅袅升起隔江千万里”，意境 ​ 2219哇酷哇酷！​2242无他，唯手熟尔 相  对  论  企图萌混过关0欧拉给给 奥~力~给~给~? O_o [前方高能] 葫芦该咯！ 阿尼亚：呀巴黎！开摆！【bushi [ohh] 老父亲の欣慰 欸嘿 得拿打哟 诶嘿得囊带呦！ （—__—） ≖_≖  ⌓‿⌓ “咚哒哟！” 预知？  0204区区爱情，不及我青春半分 0127你相信光吗 0020bgm：溯今晚别睡太洗哈0026ao  you  OK？[doge]​↑
学习日记0710
↓1325【因为这部法案，互联网行业可能要变天了。【差评君】-哔哩哔哩】 https://b23.tv/SwCPSrD 2k+
其实互联网再咋鼓吹去中心都会有几个平台巨头充当中心的角色的，其实中国真正做到去中心的反而是沙县小吃！[吃瓜]​↑

世界线E1e
0256 有点渴 0333 去喝水，园子后的井里水格外凉爽与水管刚出对比的话
   大晴天。时以至月以落日未起。七星转，银河立。于黔东南去喝水时杨生 记1835  QQ空间又被封了(*´◐∀◐`*)刚刚正在上传周记的。。。。(ー_ー)!!

2334 休息60 102 戒之
2318一部手机的寿命大约在三到五年，  只有人类寿命的二十分之一。手机只是你生活的一部分，而你却是它的全部。请放下身边的杂事，多陪陪你的手机。​
2257洗脑循环】#阿尼亚又来给你洗脑啦~#哇酷哇酷☆-哔 280+每日亿遍，快乐无限(*´﹃｀*)哇酷哇酷[不问天_赞]，好想有纯音频，设成铃声了[不问天_害羞]​
2254 荡秋千中，外面的月亮很亮。
2225 没去关门，时不时微风拂过
2150 风吹门开，，，在看西安地图
1920 刚刚去做饭洗米，发现水沟里，发现许多蚂蚁在追着一小蚯蚓。倒水移一点就能，可对于蚂蚁来说就是一场洪水了。(⑉･̆༥･̆⑉)
1505 醒了
0719 准备睡觉 。又通宵了
0521 天渐亮 刷新刷看着视频就没了快手真行，切换到私密，还不宜公开

小神明 0257 Q勿扰 1747 35

1903琪琪（），我就是稍微问一句，绝对没有冒犯的意思，也可能是我搞错了，又或者其实我是出现了幻觉，不管怎么样，我都希望我们能秉持着友好理性的相处原则，不要因为一些可能的误会伤害了我们之间的友谊，最后再说一句，我绝对没有冒犯的意思，只是本着对于宇宙本质的伟大探究精神以及求真务实
精神发问:

“我能和你结婚吗？”🥺👉🌹💍👈​

1523各班家长：
        近期天气比较炎热，请加强孩子们的防溺水安全教育，并做好他们的监管工作，不得成群结队外出游玩，一律不准任何学生到任何水域进行玩耍、逗留、游泳、摸鱼、摸虾等行为。另外，请家长做好学生的道路交通安全教育，特别是不骑摩托车、电瓶车、自行车等交通工具上路。教育学生不和社会闲杂人等来往，以免受到伤害。

2318卖军火的小女孩……
“RPG，RPG，最新款​巴雷​​，这位先生，您就买一把吧！”小女孩的赤脚已经被冻得发紫，可是她已经一整天没有吃饭了，如果再卖不出一把军火，她就要饿死了。赶着回家过新年的男士笑着摇摇头，因为这些“玩具”太昂贵了。
小女孩蜷缩在墙角，想起了自己的奶奶，拿出一把AKM，退出子弹，拆开点燃**，这样会让她暖和一些。
小女孩从破烂的连衣裙口袋里拿出了一个红色的按钮，想起了奶奶说过的话，这个按钮会带给人们幸福。
她毫不犹豫地按了下去，一朵巨大的蘑菇盛开在大地上，这一天，无数人见到了他们的奶奶。​
                                                           2022.7.10

1925
苏联在打仗，德国在扩军，日本在搞政治暗杀，美国在闹经济危机，英国在政府辞职，法国在左右撕扯。感觉现在的世界和20世纪30年代中后期越来越像了​

2022年7月10日 星期日
10
农历二零二二年 六月(大)十二

壬寅虎年 丁未月 甲子日

2319【【耳机福利】原创电音China-X-哔哩哔哩】 https://b23.tv/Z14IZCV 1+
石板桥上淅淅沥沥，雨珠顽皮的在荷叶上打转儿。忽然传来了一声清脆的鸟蹄，似是要传送这点滴。水面泛起层层涟漪，漾起了深处的平静。湖上烟雾缭绕，隐约可见几抹苍翠的绿，水下的几尾红，穿梭游荡。忽的，一串稚嫩的笑声打破了这平静，原是一对姐弟在打闹。脚丫子在地上敲击，手里的油纸伞早已不知去向。雨滴从他们脸颊划过，顺着衣裳淌在地上，二人也毫不在意。为这幽静添了几份生机。​

圆哥的音乐做的真的超棒！看到弹幕里有人讨论日本音乐，我也说几句
首先:在别人的视频里夸奖或贬低其余作品都是很不礼貌的行为，还请大家注意
第二:总体来说，日本音乐现状确实比较国产音乐好些，日本秉承了华夏传统风格又在此基础上推演发扬，这是我们必须要承认的，不能说他们抄袭，只能说是我们做的还不够，导致现在很多所谓的中国风配乐都需要日本音乐人操刀，不得不说，有些悲哀
第三，中国有没有好的音乐人呢？答案是肯定的，但是为什么会出现现在的状况，原因有很多，首先是做音乐回报太少了…一个连吃喝都供不起的人你凭什么让他静下心来做音乐？凭梦想？可能吗？你扪心自问你自己能不能做到，就算你有这个心，你的家人，朋友，长辈，他们又是否愿意看你这样“作贱”自己？
第四，中国人太多了…这里并不是贬义，只是阐述一个事实，不希望**有什么死了多少多少人中国就厉害了之类的**回复，中国人多，一方面是人才多的基础，一方面也让名声显众变得更难，一个人一万人里是天才，百万人里可能就成了良才，隐藏在民间的优秀音乐人不少，但能出名的也只能博一个机缘了…大制作的影视剧编曲都去找国外了，音乐平台又少有推广，中国人自己都不听中国风，一群老外听的兴高采烈的可他们哪能听到中国民间的声音，把日本音乐当做中国风起源的甚至比比皆是…
写到这儿我都已经快忘记自己想说什么，只感觉悲哀，但总归还是有希望的，至少中国有能做出好音乐的人，这就是崛起的基础，缺少的，可能只是民众认知度吧…我热切的盼望着那一天，盼望着看中国电影的时候能听到令人热血澎湃的中国音乐，令人悲切难平的中国音乐，令人回味无穷的中国音乐！
最后，突然想到了就小小说一下，个人觉得【古风】并不算【中国风】哦，我也是古风粉啦，但古风毕竟是小众音乐，并不能代表【中国风】的富丽堂皇，华美大方
悠悠千年传，巨龙把天撼，耀我华夏郎，扬名谁敢拦！​

2302 【【洗脑循环】阿尼亚又来给你洗脑啦~哇酷哇酷☆-哔哩哔哩】 https://b23.tv/VVXxn3v 265+
bgm：Clara - 可爱颂2 (Instrumental)

感谢大家观看~哇酷哇酷☆
⌓‿⌓​
很好，节奏感很强，边抖边看，刚把我的mac从桌子上抖下来摔成了两截[doge]​
◤  /////  ◥ 
 ( 𓁺‿𓁺)​
看id名字很面熟。你好呀，希望你以后的生活也能像你制作的视频一样充满欢乐。​
话说动画化的​阿尼​​怎么就这么可爱，我当时看漫画的时候只觉得很屑[笑哭][笑哭][笑哭]​
来个人点赞，万人血书求UP出黄昏版的​洗脑循​​[热词系列_优雅]​
.
下载视频，在文件管理找到缓存，将文件后缀名改为mp3，你就可以得到一份​纯音​​，建议戴上耳机食用[脱单doge][脱单doge]​
.
出不去了……剪得太好了，up主出生时是不是自己剪的脐带？​

当年被​喵帕​​支配的恐惧回来了！[星星眼]​

2305
【【悠哉山歌大王】把喵帕斯山上唱做成一首歌会怎样，萌哭了【耳机福利】-哔哩哔哩】 https://b23.tv/2xmoYn8 1+
《悠哉山歌大王》 注入灵魂，在上次做的歌上加了喵帕斯，做着做着就变成这样了，有毒
一名猛男倒下了，千千万万个猛男也倒下了[滑稽]​

2316【【悠哉山歌大王】把喵帕斯山上唱做成一首歌会怎样，萌哭了【耳机福利】-哔哩哔哩】 https://b23.tv/H3JoaLe 4+
喵，喵帕斯呀不嘞，卡不嘞洛，呀不一下嘎，他给亚不，诺那卡诶，苏她扩拉萨，呀不卡拉玻你，苏她扩拉萨，呀不勒她，那不勒她模特苏她扩拉萨喵，喵帕斯呀不嘞，卡不嘞洛，呀不一下嘎，他给亚不，诺那卡诶，苏她扩拉萨，呀不卡拉玻你，苏她扩拉萨，呀不勒她，那不勒她模特苏她扩拉萨喵，喵帕斯呀不嘞，卡不嘞洛，呀不一下嘎，他给亚不，诺那卡诶，苏她扩拉萨，呀不卡拉玻你，苏她扩拉萨，呀不勒她，那不勒她模特苏她扩拉萨喵，喵帕斯呀不嘞，卡不嘞洛，呀不一下嘎，他给亚不，诺那卡诶，苏她扩拉萨，呀不卡拉玻你，苏她扩拉萨，呀不勒她，那不勒她模特苏她扩拉萨​
【喵帕斯洗脑神曲-哔哩哔哩】 https://b23.tv/y3k9lNU 1+

2310【杀 戮 天 使-哔哩哔哩】 https://b23.tv/W9pdsK2 2+
审核大大辛苦了!!!新年快乐!
你们看开心就好
纯属恶搞
没别的意思
BGM: In The End 
aLIEz
Call your name
Hero Memories
Audiomachine – Dauntless
Attack ON Titan
Yes - Roundabout
砰砰砰，是心动呀，糟糕眼神躲不掉，小朋友好可爱呀！！​天使降临到我身​​[tv_微笑]​
在普通人眼里，似乎只是小女孩在用手装成手枪的样子，但是像我这种人就看到了她身后的替身。​


2154【来自地下的神秘力量？一条地铁线挖出1356座墓-哔哩哔哩】 https://b23.tv/XomE3F2 5+
关于西安考古的那些事儿~地上西安，地下长安，地铁只是个引子，串起中华千年的文明，打开西安这座古都的厚重历史。

1818过零丁洋
朝代：宋代|作者：文天祥
辛苦遭逢起一经，干戈寥落四周星。
山河破碎风飘絮，身世浮沉雨打萍。
惶恐滩头说惶恐，零丁洋里叹零丁。
人生自古谁无死？留取丹心照汗青。

1748
早上起来袜子穿反了
文/沂邊卿客
上班何事苦，早起最伤怀。
袜子都穿反，衬衫更扣歪。
一分钟若晚，半日累徒挨。
就这还能咋？无编可乞骸。

口占绝句  道潜
寄语东山窈窕娘，好将幽梦恼襄王。
禅心已作泥粘絮，不随春风上下狂。

1507 诗词投稿：来自网友@{uin:1742555433,nick:盛度,who:1} 
《卢沟桥怀古》
文/沂邊卿客
桥架金元永定河，共和仍未止干戈。
诡称演习兵丢失，掩饰侵残剑拭磨。
一响枪声贼心现，八年抗战国魂多。
而今流水犹东去，东亚同荣岂寇倭？

0625好多人区分不了冢、坟、墓、陵​
0636 “如果我们选择了最能为人类福利而劳动的职业，那么，重担就不能把我们压倒，因为这是为大家而献身;那时我们所感到的就不是可怜的、有限的、自私的乐趣，我们的幸福将属于千百万人，我们的事业将默默地、但是永恒发挥作用地存在下去，面对我们的骨灰，高尚的人们将洒下热泪。”
卡尔·​马克​​写于1835年8月12日​

0703
天圆地方：天圆是三维，地方二维
横空出世，莽昆仑，阅尽人间春色。飞起玉龙三百万，搅得周天寒彻。​
横空出世，莽昆仑，阅尽人间春色。

飞起玉龙三百万，搅得周天寒彻。

夏日消溶，江河横溢，人或为鱼鳖。

千秋功罪，谁人曾与评说？

而今我谓昆仑：不要这高，不要这多雪。

安得倚天抽宝剑，把汝裁为三截？

一截遗欧，一截赠美，一截西南国。

太平世界，环球同此凉热。​

历史就是这么魔幻。
昆仑山的命名就是因为张骞的一个错误判断，因为于阗产玉，又是雪山，而且昆仑山和天山汇聚帕米尔高原，和传说有一定吻合，然后张骞就去找​黄河​​头去了……重点来了，他还真找找一个河沟，然后就认为黄河源头在这，刘彻敲定名字后相当长时间到史官都坚定不移的吧黄河源头写到于阗。这甚至有一定的政治正确：黄河的源头不再疆域里像话吗？[doge]​

“横空出世，莽昆仑，阅尽人间春色”——毛主席《念奴娇·昆仑》
“我自横刀向天笑，去留肝胆两昆仑”——​谭嗣​​《狱中题壁》
“登昆仑兮食玉英，与天地兮同寿，与日月兮同光”——屈原《楚辞·涉江》​

《念奴娇·昆仑》
　　横空出世，莽昆仑，阅尽人间春色。
　　飞起玉龙三百万，搅得周天寒彻。
　　夏日消溶，江河横溢，人或为鱼鳖。
　　千秋功罪，谁人曾与评说？
　　而今我谓昆仑：不要这高，不要这多雪。
　　安得倚天抽宝剑，把汝裁为三截？
　　一截遗欧，一截赠美，一截还东国。
　　太平世界，环球同此凉热!​

0343【【原神大电影】旅行者，我们还能再见嘛？-哔哩哔哩】 https://b23.tv/pTj8Z67 252+
难以想象以后原神剧情越来越多，这类的剪辑将会惊艳成什么样子…到底是什么样的结局才能配得上旅途上的所有磕磕碰碰，跌跌撞撞？就如加勒比海盗，在所有观众心中，没有任何一种结局能够配得上达到结局的这一过程，而这似乎也正印证了那句话——旅途的终点并不代表着一切…​
其实对于原神这类游戏我一直有个疑问，毫无疑问它是由剧情推动游戏更新，而从商业角度来说，只要我还想赚钱，我就必须让游戏运营，那么我就不能让游戏的剧情结束，进而我就永远不可能出到天理….我永远要在其中不断丰富剧情，拖慢主线的进度，这样最终的结局永远只存在于故事的梗概中，直到游戏进入自然的生命周期，凉了，但那个时候官方更不会浪费资源专门做一个结局，所以游戏最终在中途关服，而游戏的剧情将永远走不到结局…..

所以这怎么办呢……​

一个电影是讲不完的，建议开个番，名字我都想好了，就叫《关于我来异世界旅游把妹妹弄丢还成为反派这档事》[doge]​原神这游戏剧情拍电影是拍不完的，要拍成电视剧才行，一部60集，一集45分钟，估计还得拍个三四部[doge]​

如果出电影： 我直接在电影院大喊我是【琪亚娜、芽衣、​布洛尼​​、幽兰戴尔、德丽莎、希儿、爱酱、爱莉希雅、帕多菲利斯、梅比乌斯、樱、千劫、伊甸、苏、凯文、华、克莱因。渡鸦。】【空、荧、琴、安柏、丽莎、凯亚、班尼特、诺艾尔、罗莎莉亚、砂糖、迪奥娜、尤菈、阿贝多、菲谢尔、可丽、温蒂、雷泽、迪卢克、芭芭拉。北斗、魈、钟离、胡桃、香菱、凝光、刻情、七七、甘雨、行秋、烟绯、重云、申鹤、夜兰、达达利亚、云堇。神里凌华、神里凌人、雷电将军、雷电将军真、宵宫、枫原万叶、八重神子、荒泷一斗、久岐忍、珊瑚宫心海、五郎、托马、九条裟罗、早柚。 】的狗！！！！！！！！！​

2230
我肯定在几百年前就说过爱你
只是你忘了 我也没记起
我肯定在几百年前就说过爱你
只是你忘了 我也没记起
走过 路过 没遇过
回头 转头 还是错
你我不曾感受过 相撞在街口
你妈没有告诉你
撞到人要说对不起
本来今天好好的
爱人就错过
爱人就错过
我肯定在几百年前就说过爱你
只是你忘了 我也没记起
我肯定在几百年前就说过爱你
只是你忘了 我也没记起
走过 路过 没遇过
回头 转头 还是错
你我不曾感受过 相撞在街口
你妈没有告诉你
撞到人要说对不起
本来今天好好的
爱人就错过
爱人就错过
走过 路过 没遇过
回头 转头 还是错
你我不曾感受过 相撞在街口
你妈没有告诉你
撞到人要说对不起
本来今天好好的
爱人就错过
爱人就错过
走过 路过 没遇过
回头 转头 还是错
你我不曾感受过 相撞在街口
你妈没有告诉你
撞到人要说对不起
本来今天好好的
爱人就错过
爱人就错过
走过 路过 没遇过
回头 转头 还是错
你我不曾感受过 相撞在街口
你妈没有告诉你
撞到人要说对不起
本来今天好好的
爱人就错过
爱人就错过​

​我肯定在几百年前就说过爱​​​
不懂的自己想象一下，你遇到一个女孩，瞬间，你觉得自己爱上了她，不知道原因，仿佛很多年前你就爱上过她一样，但是接下来，你们就没有接下来了。就这种感觉。​

突如其来的美梦
是你离去时卷起的泡沫
踢着石头 默默的走
公车从旁擦身而过
突如其来的念头
幻想化成流星的你我
明亮的夜 漆黑的宇宙
通通来自夜空
​我会披星戴月的想​​
我会奋不顾身的前进
远方烟火越来越唏嘘
凝视前方身后的距离
我会披星戴月的想你
我会奋不顾身的前进
远方烟火越来越唏嘘
凝视前方身后的距离
顺其自然的借口
像森林般围绕着你我
消极的笑着 痛快的哭
生命真的很难形容
顺其自然地回答
你要喝咖啡还是泡茶
下班后你快乐的上哪
我是真的不想回答
我会披星戴月的想你
我会奋不顾身的前进
远方烟火越来越唏嘘
凝视前方身后的距离
我会披星戴月的想你
我会奋不顾身的前进
远方烟火越来越唏嘘
凝视前方身后的距离
我会披星戴月的想你
我会奋不顾身的前进
远方烟火越来越唏嘘
凝视前方身后的距离
我会披星戴月的想你
我会奋不顾身的前进
远方烟火越来越唏嘘
凝视前方身后的距离​

2237
《漠河舞厅》
今天屋顶的雪自杀了，遗书中写到：你认为最好的是阳光，你都给了我，所以你并没有问过我喜不喜欢。​
家里养的花自杀了，遗书写道：一生不愁吃穿，唯独缺少阳光和爱 —— 周国平《爱与孤独》​

1907
【挑战土家酱香饼代言人-哔哩哔哩】 https://b23.tv/vsNr3YI 82+
找老婆，要求如下：
长：139.7，宽：13.7，舷高：7.4，吃水：3.7。标准排水量：2950，总功率110000马力，最高航速42节。3座双联装130毫米舰炮；6座45毫米舰炮；12.7毫米机枪6挺；3座三联装533毫米鱼雷发射管；2 座深水炸弹发射架。
国籍：苏联
意大利利沃诺出生
[害羞][害羞]​

先说一下，本人韩服星耀，曾在国王大道单杀过faker，s1mple等传奇人物。
讲一下这把的思路。选刘备，切6背包火麒麟或者切陨星套，开局变古夫这样后面费用够，全甲沙鹰，种两排向日葵然后先折跃水晶塔，然后快速建造秘密武器核弹。
进点前得先让牧师法师给全体上buff，然后在家里面放一排豌豆防止对面偷家，吃金苹果防对面火男大业炎，切行秋开大，直接释放龙吼冷酷之力破门，进点后先集火一套触发电刑秒安度因后赶紧翻滚喝药释放昆恩保命。
迪亚波罗冲上去拉仇恨抗伤害，finka在后面奶住，切雷电将军释放闪电风暴然后扔核弹把对面高地塔平推了。

对面维吉尔想过来切后排但因不会二段跳不敌源氏。
至此对面经济落后将近一万，再无翻盘可能。 最后在国际频道上喊一句犯吴疆土者，盛必击而破之​

老婆，请问您是怎么穿过皮肤和黏膜的阻隔 在分泌物中的溶菌酶和巨噬细胞的吞噬中存活 还躲过浆细胞分泌的抗体或者致敏T细胞分泌的淋巴因子 住进我心里的 ？[给心心]​

我都懂 我都明白 我是选项E 我是planB 是分叉的头发 洗衣机流出的泡沫 超市里被捏碎的饼干 是吃腻的奶油 是落寞的城市 是地上的草 我是被踩踏的 是西装的备用扣 是被雨淋湿的小狗  是腐烂的橘子 是过期的牛奶 是断线的风筝 是被随意丢弃的向日葵 是沉默寡言的小朋友 我是 我是 我是琪琪的狗😭😭😭😭😭​

“你亲眼看见了？”
“我亲眼看见了。”
“你亲眼看见up主亲自带头投币？”
“我亲眼看见了。”
“你亲眼看见up主亲自带头一键三？”
“我亲眼看见了。”
“他投的是几个？”
“两个。”
“好极了。（响指）今晚不三连，白嫖。”
“嫖谁的视频？”
“这个做视频的up主。”
“看这个up主的视频不用投币，您等着观众白嫖吧。”
“回来，别忘了举报了。”
（纷纷点踩举报）
“下次一定，上次给了。听着，多么顺耳。”​

今天我看到一个女生好像琪琪，我发了疯似的准备追过去，可突然想起这座城市根本就没有琪琪，我愣住了，放慢了脚步，也放下了手里的麻袋。[委屈][委屈][委屈]​

是琪琪！(爬行)(扭动)(分裂)(扭曲)(阴暗地蠕动)(翻滚)(激烈地爬动)(扭曲)(痉挛)(嘶(蠕动)(阴森的低吼)(爬行)(分裂)(走上岸)(扭动)(痉挛)(蠕动)(扭曲的行走)(分泌黏液)(滚动爬行前进) ​

琪琪，我就是稍微问一句，绝对没有冒犯的意思，也可能是我搞错了，又或者其实我是出现了幻觉，不管怎么样，我都希望我们能秉持着友好理性的相处原则，不要因为一些可能的误会伤害了我们之间的友谊，最后再说一句，我绝对没有冒犯的意思，只是本着对于宇宙本质的伟大探究精神以及求真务实
精神发问:

“我能和你结婚吗？”🥺👉🌹💍👈​

❤️❤️❤️学无止境❤️❤️❤️，咱们这些家长也来了解一下孩子们的爱好👍👍顺便看看网络环境怎么样，看完之后感觉很适合孩子观看🙏🙏顺便问一下这位小姑娘，你微信号多少，我儿子说你很漂亮👍👍👍​

嫁给论文了~写论文，一辈子~
00后好好搞事业就行了咯~大家冲！！！
琪实就是看到别的美女拍婚纱超漂亮！自己也租了一套拍，​无关爱​​就是觉得好看！！！
                               ——琪琪的琪言琪语​

🚗……琪琪🏃……
🚗……琪琪🏃……
🚗……​没有你我怎么​​啊琪琪🏃……
🚗💨……琪琪 你带我走吧 琪琪啊🧎......​

答应我，别嫁人那么早 ！双色球每一期我都在买！！我有预感，很快就能娶你了！[doge][doge][doge]​

个人简历: 
2004年8月6日出生于中国 
2010年就读于美麻国‬省理工 
2011年加入海豹击突击队 
2012年前往利叙‬亚执行任务成功解救‬三千人质 
2013年参加美国总选统‬举以1票之落差‬选 
2016年被提名可以改变世界的人 
2022年放弃一生荣誉 来爱琪琪​

1931p【我去尝试了一下辞职送快递到底行不行-哔哩哔哩】 https://b23.tv/MR9AoI4 2k+
这个视频我就不收藏了，如果有人看到这句话的话麻烦留个赞，收到消息我就会进来看一遍[doge]​

太喜欢翠翠了 
尤其是眼睛长在鼻子上面 
嘴巴长在鼻子下面 
鼻子长在脸中间 
太好看了 [脱单doge][脱单doge]​

今天取快递的时候碰到了翠翠，直接把她装到了我的小推车里，翠翠很吃惊的问我干嘛，我一边推车狂奔，一边对她说：“我取你啊，我取你啊！”[给心心][给心心]​

翠啊，叔今年五十八了，离婚带俩娃，生活的冷酷磨没了叔的棱角，但磨不掉叔向往爱与自由的灵魂。叔前半生很苦，在大润杀了四十多年的鱼，本来以为我的心已经跟鱼一样冰冷，但是看到你，叔就知道其实叔还年轻 ，没啥钱也没啥能给你的，手里只有两个硬币，一个点赞还有一个收藏，别嫌弃叔，叔每天都觉得青春在一点点走掉，听着时钟​滴答​​答的声音擦眼泪，叔真的好累，幸好有你，不然叔都熬不下去了。

想和翠翠~
喝100杯奶茶
来99个拥抱
看98场日落
要97次接吻
拍96张照片
买95朵玫瑰
去94家餐馆
看93次大海
走92条小巷
打91次雨伞
要90场牵手
种89个草莓
盖88次被子
递87杯温水
热86次剩饭
看85次电影
做84顿午饭
切83个水果
吃82次甜品
喝81次暖茶
要80次拥抱
吃79遍烧烤
烤78次肉串
涮77次火锅
来76次海鲜
吃75种小吃
参74场晚宴
喝73杯喜酒
吃72次西餐
尝71颗糖果
给你70枚吻
荡69遍秋千
看68次日出
躺67次草地
看66次星空
闻65次头发
抱64次肩膀
吻63次脸颊
亲62次锁骨
咬61次耳朵
有60次相拥
看59场鬼片
去58个城市
吃57桶米花
逛56个商厦
打55次的士
坐54次公交
等53次地铁
开52次自驾
站51遍路灯
睡50次怀里
去49个鬼屋
看48场表演
逗47只动物
坐46次飞车
玩45次激流
滑44次滑梯
坐43次飞椅
转42次陀螺
吊41次吊索
吃40次小吃
捂39次肚子
揉38次肩膀
捶37次后背
捏36次小腿
暖35次脚丫
摸34次脑袋
撮33次肋骨
挠32次手心
逗31场大笑
要30次拥吻
放29个气球
钓28只大鱼
玩27次飞镖
放26次风筝
冲25次瀑布
滑24艘小船
蹦23场蹦极
跳22次跳伞
漂21次河流
生20次闷气
骑19次单车
看18场大雪
玩17遍飞艇
去16次森林
探15个峡谷
踏14个小溪
爬13座高山
看12个沙漠
坐11次轮船
写10封情书
唱9首情歌
堆8个雪人
摘7朵野花
看6场流星
许5个愿望
醉4次夜酒
种3棵玫瑰
吵2次架-
爱1辈子-
投0个币​

0020【【洞箫】－飞雪玉花（原录制者石磊老师现场倾情演奏）-哔哩哔哩】 https://b23.tv/tfc5CO2 1+
北岭有燕，羽若雪兮。
朔风哀哀，比翼难飞。
一折羽兮，奈之若何。
朔风凛凛，终不离兮。
“我不在意任何世俗的牵绊，
我只想和你直到生命的尽头。”
“阿雪，要是有天涯海角，
你愿意和我一起去吗。”
秦时升明月，天行颂九歌。
为雪高疯狂​打cal​​。​
北岭有燕，羽若雪兮。
朔风哀哀，比翼南飞。
一折羽兮，奈之若何。
朔风凛凛，终不离兮。​

此刻一个人安静地听这个曲子
听完之后，泪眼婆娑。
作为一个男生，大学，过二十了
不喜欢跟别人交流
有一天听到了这个曲子
就觉得
世界上的黯然大概都是相似的吧
孤独也许难受
但是又能怎样呢？
自学洞箫已经快六个月了
从这个曲子入门
我也不奢求吹得很好很好
像送孟东野序中所说
物大有不得其平则鸣
人之声则亦然
有时候喜欢一个去荒山野岭
带上洞箫
我不打扰世界
世界也不打扰我
吹一段曲子
​不平则​​
送给我
也送给和我一样的人​

0240原版Watch me work  Tinashe
你  要与我为敌吗
［决心，勇气，爱慕，仇恨］
（都会在时间长河中）扭曲.变质
一切都是为了对抗磨损
我是你的过去
我是万事不变的法则
《我是永恒的守护者》
雷神：你  要与我为敌吗？
钟离：你  有带摩拉吗？
公子：你  不会不要我把？
万叶：你  在狗叫什么？😀😀
听凭风引，且听风吟
千岩牢固，重嶂不移
常道恢宏，鸣神永恒
乾坤未定，你我皆是黑马。
乾坤已定，你我皆是牛马。

0253
全网听
飞鸟和蝉

原唱任然



任然 - 飞鸟和蝉
作词：耕耕
作曲：Kent王健
编曲：侯江浩
吉他：陈麒元
混音：张栩赫（Ethan）
录音：Kent王健
和声编写：Kent王健
和声：Kent王健
制作人：Kent王健
配唱制作人：kent王健
录音工作室：1803 Studio
混音工作室：Hot Music Studio
监制：三千
OP：千和世纪
（版权所有未经许可请勿使用）
你说青涩最搭初恋
如小雪落下海岸线
第五个季节某一天上演
我们有相遇的时间
你说空瓶适合许愿
在风暖月光的地点
第十三月你就如期出现
海之角也不再遥远
你骄傲地飞远
我栖息的夏天
听不见的宣言
重复过很多年
北纬线的思念被季风吹远
吹远默念的侧脸
吹远鸣唱的诗篇
你骄傲地飞远
我栖息的叶片
去不同的世界
却从不曾告别
沧海月的想念羽化我昨天
在我成熟的笑脸
你却未看过一眼
你说空瓶适合许愿
在风暖月光的地点
第十三月你就如期出现
海之角也不再遥远
你骄傲地飞远
我栖息的夏天
听不见的宣言
重复过很多年
北纬线的思念被季风吹远
吹远默念的侧脸
吹远鸣唱的诗篇
你骄傲地飞远
我栖息的叶片
去不同的世界
却从不曾告别
沧海月的想念羽化我昨天
在我成熟的笑脸
你却未看过一眼
你骄傲地飞远
我栖息的夏天
听不见的宣言
重复过很多年
北纬线的思念被季风吹远
吹远默念的侧脸
吹远鸣唱的诗篇
你骄傲地飞远
我栖息的叶片
去不同的世界
却从不曾告别
沧海月的想念羽化我昨天
在我成熟的笑脸
你却未看过一眼

你就像是飞鸟，自由、轻盈；而我就像那蝉，隐忍、安静。
我努力破茧重生，只为看你一眼。
我知道，你不会甘于停留在我所生活的树枝上，属于你的终究是碧海蓝天。
你每一次飞过，我都努力地发出声音。可是你从未看过一眼。
终于懂得，什么是世界上最遥远的距离。
我们本不在同一个世界。

飞鸟的世界是那浩渺无垠的碧海蓝天，而蝉的世界注定只属于夏天。蝉暗恋飞鸟，它们能否相见，是在第十三个月能否出现，第五个季节能否到来。飞鸟骄傲地展翅翱翔，蝉默默栖息于夏日的树叶上谱写着夏天的诗篇，就这样经过了很多年。北纬线的思念被季风吹远，吹过默念的侧颜，沧海月的想念羽化了昨天，是蝉成熟的笑颜，可是飞鸟，注定永远不会看蝉一眼。非常喜欢任然甜美柔和的嗓音，把这首美妙动听的歌曲演绎得很深情，其中走心的旋律和独到唯美的歌词真的很让人难以释怀。

蝉鸣喧嚣，飞鸟振翼，几季盛夏，流光几辗。或许历尽千帆后，才渐渐明白，岁月长河中每一帧波澜壮阔沉淀后，都是细碎的美好与琐碎的温存，而曾惺惺相惜的人，曾刻骨铭心的事，都是余生中，最亲切的怀恋……
蝉被扑飞流萤簇拥，飞鸟被阳春白雪眷顾，彼此本隔绝天堑，却也猝不及防地撞进了彼此的生命中，惊动了彼此的春心。只叹仅一面惊鸿，经不起日月消逝，最终天各一方，渐往遥远的彼方。鸟远逝，蝉凄切，瞬蜕变，蝉遥想鸟的侧颜，鸟却再不见蝉成熟的容颜，远向离别的海岸线，无望归期，只念前程……
时光漫漫，岁月冗长，离合变迁，聚散无常。参差的悲欢与惊艳，皆是羽化的过往，飞鸟和蝉的凄恻，终会长出来日的温柔与坚韧……


0311
送孟东野序
韩愈 〔唐代〕

　　大凡物不得其平则鸣：草木之无声，风挠之鸣。水之无声，风荡之鸣。其跃也，或激之；其趋也，或梗之；其沸也，或炙之。金石之无声，或击之鸣。人之于言也亦然，有不得已者而后言。其歌也有思，其哭也有怀，凡出乎口而为声者，其皆有弗平者乎！

　　乐也者，郁于中而泄于外者也，择其善鸣者而假之鸣。金、石、丝、竹、匏、土、革、木八者，物之善鸣者也。维天之于时也亦然，择其善鸣者而假之鸣。是故以鸟鸣春，以雷鸣夏，以虫鸣秋，以风鸣冬。四时之相推敚，其必有不得其平者乎？

　　其于人也亦然。人声之精者为言，文辞之于言，又其精也，尤择其善鸣者而假之鸣。其在唐、虞，咎陶、禹，其善鸣者也，而假以鸣，夔弗能以文辞鸣，又自假于《韶》以鸣。夏之时，五子以其歌鸣。伊尹鸣殷，周公鸣周。凡载于《诗》、《书》六艺，皆鸣之善者也。周之衰，孔子之徒鸣之，其声大而远。传曰：“天将以夫子为木铎。”其弗信矣乎！其末也，庄周以其荒唐之辞鸣。楚，大国也，其亡也以屈原鸣。臧孙辰、孟轲、荀卿，以道鸣者也。杨朱、墨翟、管夷吾、晏婴、老聃、申不害、韩非、慎到、田骈、邹衍、尸佼、孙武、张仪、苏秦之属，皆以其术鸣。秦之兴，李斯鸣之。汉之时，司马迁、相如、扬雄，最其善鸣者也。其下魏晋氏，鸣者不及于古，然亦未尝绝也。就其善者，其声清以浮，其节数以急，其辞淫以哀，其志弛以肆；其为言也，乱杂而无章。将天丑其德莫之顾邪？何为乎不鸣其善鸣者也！

　　唐之有天下，陈子昂、苏源明、元结、李白、杜甫、李观，皆以其所能鸣。其存而在下者，孟郊东野始以其诗鸣。其高出魏晋，不懈而及于古，其他浸淫乎汉氏矣。从吾游者，李翱、张籍其尤也。三子者之鸣信善矣。抑不知天将和其声，而使鸣国家之盛邪，抑将穷饿其身，思愁其心肠，而使自鸣其不幸邪？三子者之命，则悬乎天矣。其在上也奚以喜，其在下也奚以悲！东野之役于江南也，有若不释然者，故吾道其于天者以解之。

0324 《催更》
小时候，
拖更是短短的一天，
我在星期六，
视频在星期天。

长大后，
拖更是无声的一周，
我在这一周，
视频在下一周。

现在呢，
拖更是我手里的一把刀，
我在门外头，
小潮在门里头。

将来啊
拖更是一面铁栅栏
我在监狱里头
小潮在天空上头。​

23393.2	2022-07-10 19:05:12	38.64	120.65	10	渤海海域
3.0	2022-07-10 09:31:33	35.67	76.79	10	新疆喀什地区塔什库尔干县
5.9	2022-07-09 07:36:07	18.80	146.95	20	马里亚纳群岛
3.6	2022-07-08 20:23:10	41.80	81.21	15	新疆阿克苏地区拜城县
3.4	2022-07-08 20:12:21	41.80	81.30	13	新疆阿克苏地区拜城县
3.4	2022-07-08 12:30:24	27.72	94.17	10	西藏山南市错那县
5.1	2022-07-08 09:01:46	-15.05	166.95	100	瓦努阿图群岛
3.0	2022-07-07 12:40:00	41.74	81.30	11	新疆阿克苏地区拜城县
3.1	2022-07-06 19:05:42	34.46	113.46	10	河南郑州市新密市
4.0	2022-07-05 13:08:23	38.73	73.76	100	新疆克孜勒苏州阿克陶县
3.2	2022-07-05 12:18:19	32.26	101.78	11	四川阿坝州马尔康市
3.2	2022-07-05 12:15:58	32.26	101.77	11	四川阿坝州马尔康市
3.0	2022-07-05 01:40:59	37.47	78.61	18	新疆和田地区皮山县
3.7	2022-07-04 22:59:57	40.93	78.09	10	新疆克孜勒苏州阿合奇县
4.4	2022-07-04 18:37:16	36.76	83.43	10	新疆和田地区民丰县
3.0	2022-07-03 10:26:07	40.94	78.10	10	新疆克孜勒苏州阿合奇县
5.2	2022-07-03 06:02:11	40.88	78.14	10	新疆克孜勒苏州阿合奇县
3.2	2022-07-03 03:40:20	40.88	78.18	10	新疆克孜勒苏州阿合奇县
4.3	2022-07-03 03:32:31	40.87	78.18	10	新疆克孜勒苏州阿合奇县
3.4	2022-07-03 00:39:30	37.47	78.56	10	新疆和田地区皮山县
5.9	2022-07-02 09:59:45	45.80	142.20	320	日本北海道地区
6.2	2022-07-02 07:25:17	26.85	55.30	10	伊朗
5.8	2022-07-02 07:24:14	26.80	55.10	10	伊朗
3.3	2022-07-02 05:58:51	37.57	78.56	9	新疆和田地区皮山县
6.1	2022-07-02 05:32:08	26.85	55.15	10	伊朗
5.1	2022-07-02 04:13:11	37.59	78.60	10	新疆和田地区皮山县
2.3	2022-07-01 16:03:01	39.67	118.92	10	河北秦皇岛市昌黎县
3.0	2022-07-01 08:37:54	41.04	83.62	10	新疆阿克苏地区沙雅县
5.8	2022-07-01 02:40:35	19.05	121.10	10	菲律宾群岛
3.4	2022-06-30 05:51:21	40.10	77.31	22	新疆克孜勒苏州阿图什市
5.0	2022-06-30 02:54:42	21.12	99.88	10	缅甸
3.1	2022-06-29 21:48:46	36.76	77.03	90	新疆喀什地区叶城县
5.3	2022-06-28 21:43:30	22.18	120.11	20	台湾屏东县海域
4.8	2022-06-28 21:34:59	22.18	120.12	20	台湾屏东县海域
3.0	2022-06-28 12:05:37	39.93	83.63	10	新疆阿克苏地区沙雅县
4.5	2022-06-28 06:03:23	22.09	120.20	34	台湾屏东县海域
4.7	2022-06-28 04:07:01	22.08	120.13	25	台湾屏东县海域

宜
诸事不宜
忌
今20220711 1 390613 WX2054.51
❂1234梦Ee天星流四象车马炮兵
↓1517 Ee 许久没梦或没记了。而今梦雨。学。1754 刚阳光于寝1808权☆限☆不☆够↑↓1131真就《局部暴雨》↑↓2113 历史书又双叒叕变厚了​↑↓2115 《孤勇者》流行全民🔥也↑↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e 1906 仔细你的皮  1758 哼，我就知道，别人不挑剩下来的，也不会给我1303《氢氢悚悚》0301神代饕餮 :(・ω< )★​注意最后一句话“つまり反省していません”-总之完全没在反省。[吃瓜]​0024可你 白替我 操了那么多年的心呐。我化成灰 也忘不了你的[大哭]​˃ ˄ ˂̥̥ 0218栓Q0252后来啊，我才想明白，太阳都没办法做到让所有人喜欢，你说它温暖、我说它刺眼，谁能让所有人都喜欢啊，所以，这个夏天，去做点自己所热爱的事吧[喵]​
↓2309砰砰砰，是心动呀，糟糕眼神躲不掉，小朋友好可爱呀！！​天使降临到我身​​[tv_微笑]​ 2308(°∀°)ﾉ喵帕斯​ 糖葫芦~~喵～帕～斯 2300屑⌓‿⌓​ 1956《早成雏》感情深，一口闷（doge）1908饿(¯﹃¯ԅ) 1817惶恐滩头说惶恐，零丁洋里叹零丁 0359 「总会有地上的生灵，敢于直面雷霆的威光」 凝光:天动万象 哒哒哒～啦啦啦～ 火了炸你↑ƪ(˘⌣˘)ʃ优雅 0234屏幕前的陌生人，“祝你在7月的㏠㏡㏢㏣㏤㏥㏦㏧㏨㏩㏪㏫㏬㏭㏮㏯㏰㏱㏲㏳㏴㏵㏶㏷㏸㏹㏺㏻㏼㏽㏾㍙㍚㍛㍞㍟㍠㍡㍣㍥㍦㍧㍨㍫㍬㍭㍮㍯都能开开心心，顺利好运!!”✨​ 2210还是那句老话：有很大的进步空间 没有一丝的退步空间​2233突如其来的念头 幻想化成流星的你我 明亮的夜 漆黑的宇宙
通通来自夜空 ​我会披星戴月的想​​
 0021[置顶]统一回复:在拧螺丝 ​机主：你一直在笑我你都没停过↑
 
学习日记0711
2227 ZHSY100250黔記+(明)郭子章撰+明萬曆刻本
2144
家：《红楼》世俗罪，荒唐辛酸泪
国：《三国》起灾年，纷争各为全
民：《水浒》梁山义，无奈忠难觅
心：《西游》寻真经，磨炼煅禅心​
世界线E1e

2203 风又把门拆开了
2051 月亮光于对面家火。很亮很亮
1909 P5【爆肝三月！十四万字文案！红楼梦原著内容！八小时全集！-哔哩哔哩】 https://b23.tv/NBkcPbz 127+
1814 边荡秋千有左风而来向右。( *ˊᵕˋ)✩︎‧₊
1712 看黔记,1813 边听红楼梦边看黔记
1428 大风呼啸，1510 看风水中
1325 大晴少云，30066
0246 61 78 (ー_ー)!!毛不易《消愁》
0112 我的“工作间”都是乱七八糟，各种修到一半的东西（配件未到，暂时没进展等原因），各种零件​待处理3箱 处理中2箱 已完成0.0001箱​
0047 大晴月亮亮 邻居家的狗一直在叫，是看见了什么吗⊙_⊙

0303
⊙    ⊙
     ＞        =☞ [小电视_笑]
阿尼亚要看这个！​

20220710↓0256 有点渴 0333 去喝水，园子后的井里水格外凉爽与水管刚出对比的话
   大晴天。时以至月以落日未起。七星转，银河立。于黔东南去喝水时杨生 记1835  QQ空间又被封了(*´◐∀◐`*)刚刚正在上传周记的。。。。(ー_ー)!!↑


1326屋子里颇有些闷热，拿起了许久未沾水的钢笔，总觉得该写点什么，又不知道从何提笔，大抵是这天搅得人心情烦闷，歪歪扭扭写下超级背心侠个字便作罢，真抱歉情话没写几句，但足足想了你半个钟头。​
摹本易写，而墨香不退与你同留余味，一行朱砂到底圈了谁，无关风月，我题序等你回，悬笔一绝，那岸边浪千叠…​
1227有没有一种可能，我上周去的肯德基，那个座位她曾经坐过？
有没有一种可能，今晚梦见她的时候，她也会梦见我？
可能都只是我的幻想，但65万个小时后，当我们氧化成风，就能变成一杯啤酒上两朵相邻的泡沫，就能变成一盏路灯下两粒依偎的尘埃，宇宙中的原子并不会湮灭，而我们，也终究会在一起。​
时间会决定你在生命中遇见谁，你的心决定你想要谁出现在你的世界里，而你的行为决定最后谁能留下——卢梭《瓦尔登湖》
所以遇见那个对你很重要的人，不要犹豫啦。​

0256
今天早上，我坐在窗口，世界像一个过客，在窗口暂停片刻，朝我点点头就走了。
 ——​泰戈​​​

0141【全站首测！AR视角下的人民大会堂长啥样？-哔哩哔哩】 https://b23.tv/0Vp9uwQ 2+
谢邀，刚从人民大会堂回来，参加了两场金砖国家峰会。世界向何处去？这个问题我给不了答案。但我找到了一副特殊的“AR设备”，在会谈现场找到了三条线索、两个“孪生词”。面对世界之问，中国的答案是什么？戳视频，和我一起用“AR设备”理解中国答案。
全网最硬核up，黄闪电硬是越看越蓝啊[妙啊][妙啊][妙啊]​
回复 @怪研の日常 :总台在北京玉渊潭公园对面，玉渊潭天就是总台不以正式身份发出的信息的窗口​
0158美国：中国非同凡人，一百二十年前，我们有过一面之缘。
中国：竟有如此缘分？那么，缘从何起呢？
美国：谈判桌前，八国联军，而我，却坐在最高处。
日本：一个在高处，一个在低处。
美国：嘘，Quiet，quiet。
中国：那么彼时彼刻……
美国：恰如此时此刻。
中国：竟能如此相像？
美国：像！很像！不过你比他缺了一样东西。
中国：不会是签的协议吧？
美国：当然不是。
中国：那么是什么？
美国：你没有软骨头！
中国：准！大哥，我还在娘胎里的时候，算命先生就指着我娘的肚子说：这孩子最大的缺点就是只有硬骨头！！​
“华夏：这盘棋我下了5000年。有时候累得睡着了，就有人掀翻了我的棋盘，我再一次整理好，他们还得安心地跟我下棋，因为不安心下棋的都被我赶出去了，或者消失在历史的长河中，想想这么多年，一盘棋反反复复被我下了几百回。我不嫌累，只求一个对手。五千年前我们和古埃及人一样面对洪水；四千年前我们和古巴比伦人一样玩着青铜器；三千年前我们和希腊人一样思考哲学；两千年前我们和罗马人一样四处征战；一千年前我们和阿拉伯人一样无比富足；而现在我们和美利坚人一较长短!五千年来我们一直在世界的牌桌上，而我们的对手却已经换了好几轮！”——转自网络​
2046
红楼梦真的是我的意难平，当初看完抑郁了一整年。空对着，山中高士晶莹雪，终不忘，​世外仙姝寂寞​​。叹人间，美中不足今方信:纵然是齐眉举案，到底意难平。哎！​

2022年7月11日 星期一
11
农历二零二二年 六月(大)十三

壬寅虎年 丁未月 乙丑日

2210
淮阴怀古其四
曹雪芹〔清代〕
壮士须防恶犬欺，三齐位定盖棺时。 
寄言世俗休轻鄙，一饭之恩死也知。

安心有道年颜好，遇物无情句法新
纵忙无苦事，虽病有心情
心情多少在，六十二三人
可怜身上衣正单，心忧炭贱愿天寒
眼见人情如格五，心知外物等朝三
契阔谈宴，心念旧恩
我思古人，实获我心

思君忆君。魂牵梦萦
思家步月清宵立，忆弟看云白日眠
鲈鱼鱠忆奔江浦，焦尾琴思换蜀弦
伤怀离抱。天若有情天亦老
天若有情天亦老。此意如何

1730【爆肝三月！十四万字文案！红楼梦原著内容！八小时全集！-哔哩哔哩】 https://b23.tv/rZ90YYX 1k+
原著：《红楼梦》-曹雪芹 庚辰本+脂砚斋
BGM：秦时明月-飞雪玉花
素材-87版红楼梦
工笔画：孙温

1541
愿朝阳常照我土，勿忘烈士鲜血满地。​
壮志青天耀白日，血浸山河满地红[热词系列_燃起来了]​
青山有幸埋忠骨，岂容青史尽成灰。​
青天白日旗含义	编辑

青色代表光明纯洁、民族和自由；白色代表坦白无私、民权和平等。【1】
青天白日，取象宏美，中国为远东大国，日出东方为恒星之最者，且青天白日，示光明正照自由平等之义。
白日光芒尖锋，示革命进锐。
​孙中​​将叉光解释为十二道光芒，以代十二时辰，代表一天十二个时辰，一年十二个月，更鼓舞国人时刻精进奋斗与时俱进，同时象征子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥十二地支，即“天行健，君子以自强不息；地势坤，君子以厚德载物”。【2】
蒋中正认为青的颜色就是表示高大的青天，白的颜色就是表示光明的白日，用以象征我们革命军人和革命党党员高尚伟大的人格，光明磊落的胸怀，与冰清玉洁的修养。同时，又是表示我们国家之伟大，凡青天之所覆，白日之所照，都是我们国势之所及。还有红色是表示我们的国家乃由无数革命党员革命军人的血所染成功的，用以表示我们为国牺牲的精神​

1348
天同天医地同鬼，
天变生气地变祸。
人同六煞人变绝，
全变延年全同伏。​

1329
7月11日据英国卫报，吉尔吉斯斯坦天山雪崩，#游客直面雪崩拍下惊险瞬间，最后他在岩石后躲过一劫，团队一位女性膝盖被割伤。

0350《阴符经》

观天之道。执天之行。尽矣。天有五贼。见之者昌。五贼在心。施行于天。宇宙在乎手。万化生乎身。天性。人也。人心。机也。立天之道。以定人也。天发杀机。移星易宿。地发杀机。龙蛇起陆。人发杀机。天地反复。天人合发。万变定基。性有巧拙。可以伏藏。九窍之邪。在乎三要。可以动静。火生于木。祸发必克。奸生于国。时动必溃。知之修炼。谓之圣人。

天生天杀。道之理也。天地。万物之盗。万物。人之盗。人。万物之盗。三盗既宜。三才既安。故曰：食其时。百骸理。动其机。万化安。人知其神之神。不知不神之所以神也。日月有数。大小有定。圣功生焉。神明出焉。其盗机也。天下莫能见。莫能知。君子得之固躬。小人得之轻命。

瞽者善听。聋者善视。绝利一源。用师十倍。三反昼夜。用师万倍。心生于物。死于物。机在目。天之无恩。而大恩生。迅雷烈风。莫不蠢然。至乐性馀。至静性廉。天之至私。用之至公。禽之制在气。生者死之根。死者生之根。恩生于害。害生于恩。愚人以天地文理圣。我以时物文理哲。人以愚虞圣。我以不愚虞圣。人以奇期圣。我以不奇期圣。故曰：沉水入火。自取灭亡。自然之道静。故天地万物生。天地之道浸。故阴阳胜。阴阳相推。而变化顺矣。是故圣人知自然之道不可违。因而制之。至静之道。律历所不能契。爰有奇器。是生万象。八卦甲子。神机鬼藏。阴阳相胜之术。昭昭乎进乎象矣。

0133
【中美再会晤，两国外交原来还能这么看！-哔哩哔哩】 https://b23.tv/gF92SIa 79+
今天，中美外长在印度尼西亚巴厘岛再次举行会晤。距离上次面对面会晤，已经过去8个多月。这段时间，中国见了不少朋友，美国画了不少圈子。两国外交行程都包含哪些地方？“交友逻辑”背后，美国又暗藏了哪些小心思？跟我一起展开这张世界地图，复盘中美外交行程。
我们是太阳，走到哪里哪里亮
阿美是炸药，走到哪里哪里爆
[辣眼睛]​
BBC：中国四处寻合作，尽显疲态。
 美国圈内狂拱火，温暖人心。​
 细节呀，我们是灯泡发光发亮照亮别人，对面是电容随时准备爆炸💥[doge]​

0312
行秋，胡桃的蒸发拐
九条，雷神的加伤拐
阿忍，一斗的智商拐​

0127 妈妈的话
相遇未必有结局，但相遇一定有意义。我们的故事没有结局，因为我们的故事还在继续。茫茫人海里遇到彼此何其不易，几十亿人偏偏遇见你，就算终有一散，也别辜负缘分，好好相遇，​好好告​​。有些人离失了，有些人又重逢，幸甚遇你。从此星河可盼，前路不单。――二次元​

0045 迪迦
有一集说人的大脑散发着微量的电磁波，这也就是人的灵魂，当周围的环境聚集大量电磁场，也许人的灵魂能在这个电磁场短暂的停留，各位有印象吗，我觉得好有道理​

0041
天若有情天亦老，人间正道是沧桑。
真正懂的什么叫做伟大的人会理解那些勇敢前行的人，那些卑鄙的小人只会盯着历史角落里灰尘或是他们自认为的灰尘大肆渲染。甚至有些时候，他们只会在编造和幻想历史中的灰尘中打滚。​

0049
但知江湖者，都是薄命人
  但凡能够将社会环境看的透彻的人，大都命运坎坷。
成人不自在，自在不成人
  人要有成就，必须刻苦努力，不可安逸自在。
隔壁岂无耳，窗外岂无人
  指事情再机密，都难免会被泄露。
清酒红人面，财帛动人心
  像酒一样能使人因醉脸红，钱财就自然能打动人心。
无钱休入众，遭难莫寻亲
  不富有就不要学别人一样奢侈；受难莫要以自私来寻求亲友助力。
结交一人难上难，得罪一人一时间
  结交一个朋友是难上加难，而得罪一人却只在一念之间（往往是在不经意间）
一日不可无常业，安闲便易起邪心
  若无所事事、无有作为，便易起贪欲邪念之心。
山中有直树，世上无直人
  山里有长的笔直的树，世上却罕见真正的正直之人。
若要断酒法，醒眼看醉人
  想戒酒却又下不了决心，最好的办法是用清醒的眼光，去看醉酒者醉后的丑态。
人言未必犹尽，听话只听三分
  别人所说的话未必完全正确，要懂得分辨，不能全然听信。
人情似纸张张薄，世事如棋局局新
  人的感情好比那张纸，张张都一样薄；世间之事好比一盘棋，一局更比一局新。
一苗露水一苗草，一朝天子一朝臣
  一方水土养育一方人，当权者变动下属也相应变动。
长江后浪推前浪，世上新人赶旧人
长江的后浪推着前浪一步一步的前进，一浪更比一浪高。世上的今人踏着前人的脚步，一代胜过一代。
百年成之不足，一旦坏之有余
  做一件事，百年时间未必成功，但一朝不慎毁坏起来却绰绰有余。
水至清则无鱼，人太急则无智
  水如果太清澈就不会有鱼，人脾气太急躁就不会有智谋。
莫笑他人老，终须还到老
  不要去笑话别人老，总有一天自己也会变老。​

0028
淮阴怀古其四
曹雪芹〔清代〕
壮士须防恶犬欺，三齐位定盖棺时。 
寄言世俗休轻鄙，一饭之恩死也知。

0320我初中英语老师说的太对了， 伴随你一生的同学，很多都是中学同学，因为小学同学太遥远，大学同学充满了勾心斗角…她说她初中同学在日本，她们经常聊qq，而大学同学跟她在一个楼栋，她们缺从来没说过话…
确实如此…我的小学同学忘光了，基本来往的都是初中同学和高中同学…大学同学？全班就32个人，我名字都叫不全，有个大学同学群，已经4年没人说过话了​

0026 明天会更好
耳畔传来豺狼的嘶鸣
炮弹呼啸划过天际
多少无辜的孩子
再见不到家乡的落日晨曦
铁蹄踏破宁静
留下满目疮痍
是谁要量中华物力
结与国之欢心

总会有人不屈服命运
灰烬之中重新燃起
哪怕微弱的星火
消逝于黑暗化作璀璨的流星
人民渐渐觉醒
旗帜冉冉升起
他们用血肉的身躯
筑起铜墙与铁壁
发出你的怒吼  激荡起勇气
冲破长夜换来黎明
共同创造新世界的美丽
让昨日的哭泣转变成欢声和笑语
让未来听见华夏的声音

看过千山万水的风景
最爱故乡那轮月明
任凭风吹浪打也不会改变
心里最初的印记
你可知我姓名
在这茫茫戈壁
让默默无闻的故事
化作那惊天动地
发出你的怒吼  激荡起勇气
冲破长夜换来黎明
共同创造新世界的美丽
让昨日的哭泣转变成欢声和笑语
让未来听见华夏的声音

微风吹散硝烟的气息
流水抚平所有痕迹
岁月让你的身影
慢慢模糊不再那么地清晰
我们不会忘记
你的负重前行
未竟的路还会继续
写下明天的诗句
发出你的怒吼  激荡起勇气
冲破长夜换来黎明
共同创造新世界的美丽
让昨日的哭泣转变成欢声和笑语
让未来听见华夏的声音（手打）​

0259消愁

原唱毛不易

326

当你走进这欢乐场
背上所有的梦与想
各色的脸上各色的妆
没人记得你的模样
三巡酒过你在角落
固执的唱着苦涩的歌
听它在喧嚣里被淹没
你拿起酒杯对自己说
一杯敬朝阳 一杯敬月光
唤醒我的向往 温柔了寒窗
于是可以不回头地逆风飞翔
不怕心头有雨 眼底有霜
一杯敬故乡 一杯敬远方
守着我的善良 催着我成长
所以南北的路从此不再漫长
灵魂不再无处安放
躁动不安的座上客
自以为是地表演着
伪装着 舞蹈着 疲惫着
你拿起酒杯对自己说
一杯敬朝阳 一杯敬月光
唤醒我的向往 温柔了寒窗
于是可以不回头地逆风飞翔
不怕心头有雨 眼底有霜
一杯敬故乡 一杯敬远方
守着我的善良 催着我成长
所以南北的路从此不再漫长
灵魂不再无处安放
一杯敬明天 一杯敬过往
支撑我的身体 厚重了肩膀
虽然从不相信所谓山高水长
人生苦短何必念念不忘
一杯敬自由 一杯敬死亡
宽恕我的平凡 驱散了迷惘
好吧天亮之后总是潦草离场
清醒的人最荒唐
清醒的人最荒唐
手风琴Accordion：许笑男
键盘Keyboard：赵兆
吉他Guitar：薛峰
贝斯Bass：韩阳
鼓Drum：武勇恒
合音Backing Vocal：梁古驰
弦乐Strings：国际首席爱乐乐团International Philharmonic Orchestra
Mixing：李游
母带Mastering：Joe LaPorta .（Sterling . NY）
录音棚Studio：55TEC . Beijing
录音Recording：李游 李杨
人声录音Vocal Recording：李杨
人声编辑Vocal Editing：李杨
录音助理Recording Assistants：郭舒文 邢铜
音乐制作发行produced and distributed: 哇唧唧哇×智慧大狗

0307【【洗脑循环】阿尼亚又来给你洗脑啦~哇酷哇酷☆-哔哩哔哩】 https://b23.tv/jgaQn1M 54+
回复 @柚卡yk :十个泪目九个笑，还有一个在狂笑[tv_doge]​
黄昏：避免间谍身份被发现[歪嘴]
约尔：避免杀手身份被发现[脸红]
尤里：避免秘密警察身份被发现[呆]
阿妮亚：​瓦库瓦​​[星星眼]
次子：这个女孩怎么这么可爱[脸红]，怎么这个女孩这么可爱？嘴上不饶人，身体却很诚实[原神_哼哼]​





























【阿尼亚...阿尼亚...阿尼亚...（满脑子都是阿尼亚233）-哔哩哔哩】 https://b23.tv/x4xqlPN 1+
总而言之满脑子都是阿尼亚的声音跟画面
歌曲：鎖那 - 可愛くなりたい 
(扣出来的BGM）
​阿妮​​卡哇伊⊙ω⊙？​
⊙    ⊙
     ＞        =☞ [小电视_笑]
阿尼亚要看这个！​
​哇酷哇​​……[星星眼]​
[置顶]凡是这种涉及可爱、萝莉的，我都必点评论，不为别的，因为生怕后台大数据认为我不感兴趣以后再不推送了！[doge] ​

0316是很好看 第一个脸很肉，我很喜欢，但是我清楚我给不了她们想要的，所以这些与我何干，无聊看看罢了，然后自己该干啥干啥去，别浪费时间就是了​p

0344看过这样一个故事，富豪亲自开车请远近闻名的风水大师看给新房看风水，一路上，只要后面有超车的，富豪都是避让。大师观察着一切，笑着问道：“先生，开车挺稳的，是不是因为我这老骨头在车上。”富豪却嫣然一笑：“老先生见怪了，要超车的多半都有急事，可不能耽误他们呀”
不知不觉已经到了别墅，富豪把老先生请下车，拿着门匙准备开门，后院突然飞起七八只鸟，见状，富豪停在门口，抱歉的对老先生说道：“麻烦大师稍等一会。”
“有什么事吗？”大师再次讶然。 “后院肯定有小孩在偷摘我后院的樱桃，如果我们现在进去，小孩自然惊慌，万一从树上摔下来就不好了，先让他们摘一会儿，我们在外边先看看” 富豪笑说道。
大师默然片刻：“你送我回家吧，这房子的风水我不看了。”
这次轮到富豪讶然了：“大师何出此言？”
“先生，当日你来的清晨，便有喜鹊枝头叫，我知那日必有贵人来访，果真如此，有你在的地方，都是风水吉地。”​

宜
破土
沐浴
成服
除服
入殓
移柩
平治道涂
忌
搬家
开业
结婚
入宅
领证
开工
开张
开市
嫁娶
移徙
今
20220712 2 390614 WX2054.51
❂
↓1234梦Ee天星流四象车马炮兵↑
↓1517 Ee 许久没梦或没记了。而今梦雨。学。1754 刚阳光于寝1808权☆限☆不☆够↑↓1131真就《局部暴雨》↑↓2113 历史书又双叒叕变厚了​↑↓2115 《孤勇者》流行全民🔥也↑↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e1401囧菌囧菌  囧菌 有人愿一生温柔换你一句守候1341记忆带来了时间的概念 1312哟，你脸红啦​ 0321世界线变动 0327大师，我悟了。0330《动物世界》0356苏轼：打咩！勿cue，吱0638支持谭sir支持张律师 1139长期搞迷信活动，对抗组织审查？1206( ･⊝･)​( ･∞･)​•↝•​子 (＞﹏＜)突 (。﹏。)白(︶︹︺)帮(╯^╰)12583n​
↓1906 仔细你的皮  1758 哼，我就知道，别人不挑剩下来的，也不会给我1303《氢氢悚悚》0301神代饕餮 :(・ω< )★​注意最后一句话“つまり反省していません”-总之完全没在反省。[吃瓜]​0024可你 白替我 操了那么多年的心呐。我化成灰 也忘不了你的[大哭]​˃ ˄ ˂̥̥ 0218栓Q0252后来啊，我才想明白，太阳都没办法做到让所有人喜欢，你说它温暖、我说它刺眼，谁能让所有人都喜欢啊，所以，这个夏天，去做点自己所热爱的事吧[喵]​↑
 
学习日记0712 
2338 QQ道友1 1624698748 就一寫字的
2303  《景春中意两情相悦》
1929  看黔记至星野志 P78 抬头看两边，，再感之外6电线杆6线与附近的非常多的线，再望对面的圆斗牛场甚是甚是。(*´﹃｀*)潜龙勿用，大哉乾元萬物資始乃統天。！！
1817 【【硬件科普】带你认识CPU第05期——CPU是怎么计算乘法的-哔哩哔哩 https://b23.tv/3VwXqaP 847+
1333【时间的本质是什么？一部人类认知时间的历史，一起来追问时间与生命，存在与自由-哔哩哔哩】 https://b23.tv/H1x8jSZ 2k+
0450 千年万载不生尘 歇后语大赏 世事洞明皆学问，人情练达即文章 我要学遛这一套，不也飞黄腾达了 笔记放下去了，手铐动了，我不看了 0509 好姐妹啊，佛祖看了都摇头。
1431天呐，龙身体上修建了整整一排12个电线塔，如同钉子钉死大龙，旁边维修水库，使得阴阳不交，唉，一些人、一些组织果然最懂山水。。。​
1848https://www.bilibili.com/blackboard/topic/activity-atW_0rasa.html可以在这里提番剧采购建议[热词系列_妙啊]​
【（《甜心格格》（快乐女孩）演唱:刘惜君）MV蓝光）-哔哩哔哩】 https://b23.tv/aiIhZF6
世界线E1e
1754  问光于主寝
0454 我滴妈 天道好轮回，苍天饶过谁！ 0527 听完金瓶梅。

2031呜呼哀哉大丰一组也闪红了[让我看看]2049岔河大风断线了
















 
2310 右门又被风吹开了，黑不拉秋的。有点怕怕。。。
2157 孤勇者，小朋友们唱得传整个山谷。在   ....2206 一路生花
2141 小朋友们现玩打点完就跑步比快
2138 有只木木虫子在我手边路过。
2129 有一位一春有的儿子（忘记名字）他奶奶在在喂他饭，不吃哭了。小朋友们都在玩。男孩们在围绕着杨真。。。玩蒙眼睛。( ᐛ 三 ᐖ )
2126 吃完饭了，出来看朋友们在玩。
2104 开始板位置吃饭了。爸陆他们与项天一桌，开始自各分我想在与小朋友们一桌，快速干完饭，与项说声就远离这大人们的地方，不然等一会又被开玩笑问等等。开始吃了，他们还是叫我去他们那一桌了。超级超级社恐(⑉･̆༥･̆⑉)。。。吃完出来看小朋友们玩闹。。。
2056 许多小朋友在门口玩✰~૮ › ᴥ‹३有的在爬来爬去有的在怕来跑去。杨真是大哥，八九位中。
2055 邻居们附近一族都来了。
2053 许多小孩，在秀家门口阳台叫下面的小朋友们一起过来了嘛。
2037 天黑了，月亮的投影很亮很亮。
1955 准备洗漱 2035 洗漱完了。
1900 断网了1928看黔记至星野志P78
1841 回主客厅看黔记，蝴蝶不知何时也过来了。
1819 邻居秀家弟弟回来了，等一下晚上就我去吃饭。1956正考虑去不去
1448 通报溺水安全知识，工作。
1302 荡秋千中，一只大蝴蝶飞来飞去。
1225 多云阴晴29668 看了一下外对面的屋顶瓦片白得分不清是黑是白颜色
1215 大风呼啸，1112醒了
0648 准备睡觉
0627 时间是被刻意赋予的概念[doge]​
0555 禅一直在叫，天亮了 准备睡觉
0534 天渐渐亮了。
0441 千年万载不生尘
0419 大风呼啸。雪中送炭....
0351  26875 霁月难逢，彩云易散
0350 O61 83 ┐(´-｀)┌
0331 路边上的年轻人们的音响音传来
0236 对月伤感，对月同感，
✰~૮ › ᴥ‹३同感 p16 05:10
0220 QQ空间被封了3天辛苦了审核
0141 拍摄看星空中 对面路上的年轻人们音响音摩托改声，嬉笑玩闹。(︎ ᐛ )
0050 拍摄星空中 七斗里夕落1


小神明 0214 51  1346 91+

1325
少说一句，怕成遗憾；
多说一句，怕是惊扰。
我喜欢你，四个字，仅此而已。​

海棠醉日：意思是女子之美
双瞳剪水：形容眼睛清澈明亮
远山芙蓉：比喻女子貌美
扫眉才子：形容通晓文学、有才气的女子
衣香鬓影：形容妇女仪态美好
梳云掠月：指妇女梳妆
蕙心兰质：意思是蕙草样的心地、兰花似的本质，比喻女子心地纯洁，性格高雅。
皓齿青蛾：皓，白的样子；青蛾，指女子用青黛画的眉。比喻美女或美好的人才。
娟好静秀：形容容貌秀美，性情柔和。 
这些是在说谁呢？当然是你啦，我的宝[滑稽]​

0212 0123QK
2:09
289K/s书
好友动态
2022年07月128 02:09:59  Cpu温度:49.Qf:1.70KB/S  当前电流:583mWJ0.88KB/s
开黄粘首月S折
丫
相册形
说说
个性化
小游戏
小视频
晨熙  该空间信息严重违反QQ空间使  今天  用规则，现暂不支持访问，2天  生日快乐，蒋丞选后自动解封。
vivo
取消
我要申诉
评论
琪琪心恸悸于雾里-王者  今天00:26
我生日那天你们会在吗?  生日倒计时1天
生日还有
目标日:2022-0113星期三

1824【唱首妈妈最爱听的歌-哔哩哔哩】 https://b23.tv/9Oc6E99 531+
哈哈哈哈哈今天是哪吒小丸子！
《荷塘月色》
浅影，姨今年五十八了，离婚带俩娃，生活的冷酷磨没了姨的棱角，但磨不掉姨向往爱与自由的灵魂。姨前半生很苦，在​大润​​杀了四十多年的鱼，本来以为我的心已经跟鱼一样冰冷，但是看到你，姨就知道其实姨还年轻 ，姨没啥钱也没啥能给你的，手里只有两个硬币，别嫌弃姨，姨每天都觉得青春在一点点走掉，听着时钟滴答滴答的声音擦眼泪，姨真的好累，幸好有，不然姨都熬不下去了。[脱单doge]​

浅影，我就是稍微问一句，绝对没有冒犯的意思，也可能是我搞错了，又或者其实我是出现了幻觉，不管怎么样，我都希望我们能秉持着友好理性的相处原则，不要因为一些可能的误会伤害了我们之间的友谊，最后再说一句，我绝对没有冒犯的意思，只是本着对于宇宙本质的伟大探究精神以及求真务实
精神发问:

“我能和你结婚吗？”🥺👉🌹💍👈
头一次整活有点儿紧张[妙啊]​

[哈欠]→[抓狂]→[给心心]
我把心从嘴巴里取出来给你
[哈欠]→[抓狂]→[给心心]这是拜佛求经的诚心
[哈欠]→[抓狂]→[给心心]这是普济众生的佛心
[哈欠]→[抓狂]→[给心心]这是悲天悯人的善心
[哈欠]→[抓狂]→[给心心]这是救苦救难的慈心
[哈欠]→[抓狂]→[给心心]这是降妖除怪的决心
这是那颗占有你的黑心🖤​

以前看夏目漱石，把“我爱你”译成“今夜月色很美”的时候，以为自己看懂了，无非是东方人的含蓄之类，今天下雨了，特别想把下雨了告诉一个人的瞬间，忽然明白了，月色很美是怎样的一种心情，那是和含蓄无关的东西 
，而且是含蓄的反面，是很直接的情话。哎浅影t，你知道吗，我住的地方下雨了​

7月12日。天气晴，今日无事，勾栏听曲​

屋子里颇有些闷热，拿起了许久未沾水的钢笔，总觉得该写点什么，又不知道从何提笔，大抵是这天搅得人心情烦闷，歪歪扭扭写下​浅影​​三个字便作罢，真抱歉情话没写几句，但足足想了你半个钟头。[给心心][给心心][给心心]​

2022年7月12日 星期二
12
农历二零二二年 六月(大)十四

壬寅虎年 丁未月 丙寅日

2341正解汉字：抑
——道而弗牵，强而弗抑，开而弗达。
君子善教道众人
强志勤学喻为根
启发愤悱心开放
和易而思识乃真

2058快乐女孩
歌词
 
快乐女孩

原唱刘惜君

2

我要甜甜的味道
我要香香的泡泡
不要咸咸的眼泪
我要星星都闪耀
我有奇幻的梦想
穿越时空到处跑
衣服鞋子多的数不清
古装时装要配套
笑一笑跳一跳
快乐女孩没烦恼
下雨了洗个澡
没有什么大不了
笑一笑跳一跳
快乐女孩乐逍遥
天晴了空气中
都是成长的味道
我要甜甜的味道
我要香香的泡泡
不要咸咸的眼泪
我要星星都闪耀
我有奇幻的梦想
穿越时空到处跑
衣服鞋子多的数不清
古装时装要配套
笑一笑跳一跳
快乐女孩没烦恼
下雨了洗个澡
没有什么大不了
笑一笑 跳一跳
快乐女孩乐逍遥
天晴了 空气中
都是成长的味道
笑一笑 跳一跳
快乐女孩没烦恼
下雨了 洗个澡
没有什么大不了
笑一笑 跳一跳
快乐女孩乐逍遥
天晴了 空气中
都是成长的味道
都是成长的味道
都是成长的味道


1838
歌词
 全网听
荷塘月色

凤凰传奇



荷塘月色（伴奏） - 凤凰传奇
词：张超
曲：张超
剪一段时光缓缓流淌
流进了月色中微微荡漾
弹一首小荷淡淡的香
美丽的琴音就落在我身旁
萤火虫点亮夜的星光
谁为我添一件梦的衣裳
推开那扇心窗远远地望
谁采下那一朵昨日的忧伤
我像只鱼儿在你的荷塘
只为和你守候那皎白月光
游过了四季 荷花依然香
等你宛在水中央
萤火虫点亮夜的星光
谁为我添一件梦的衣裳
推开那扇心窗远远地望
谁采下那一朵昨日的忧伤
我像只鱼儿在你的荷塘
只为和你守候那皎白月光
游过了四季 荷花依然香
等你宛在水中央
那时年轻的你 和你水中的模样
依然不变的仰望
漫天迷人的星光
谁能走进你的心房
采下一朵莲
是那夜的芬芳 还是你的发香
荷塘呀荷塘 你慢慢慢慢唱哟
月光呀月光 你慢慢慢慢听哟
鱼儿呀鱼儿 你慢慢慢慢游哟
淡淡的淡淡的 淡淡的月光
我像只鱼儿在你的荷塘
只为和你守候那皎白月光
游过了四季 荷花依然香
等你宛在水中央
我像只鱼儿在你的荷塘
只为和你守候那皎白月光
游过了四季 荷花依然香
等你宛在水中央
等你宛在水中央

1537可是那个在月下唱歌，使翠翠在睡梦里为歌声把灵魂轻轻浮起的年轻人，还不曾回到茶峒来。
	
“这个人也许永远不回来了，也许明天回来。”

用这个标题是因为蛮多人评论这个，我也超喜欢翠翠，小蹭一下哈哈哈！不过翠翠确实是黑色皮肤，然后茶峒的人啦，性格有更多内敛的因素在●)o(●

1236“出家人不讲钱，讲缘，共十万八千缘”[doge][doge]​

有没有一种可能，我上周去的肯德基，那个座位芳芳也曾经坐过？
有没有一种可能，今晚梦见芳芳的时候，芳芳也会梦见我？
可能都只是我的幻想，但65万个小时后，当我们氧化成风，就能变成一杯啤酒上两朵相邻的泡沫，就能变成一盏路灯下两粒依偎的尘埃，宇宙中的原子并不会湮灭，而我们，也终究会在一起。​

1126桃叶渡怀古其六
曹雪芹〔清代〕
衰草闲花映浅池，桃枝桃叶总分离。 
六朝梁栋多如许，小照空悬壁上题。


0622【时间的本质是什么？一部I人类认知时间的历史，一起来追问时间与生命，存在与自由-哔哩哔哩】 https://b23.tv/suiZCNP  615+
我们将从古希腊启程，穿越两千多年的时间，到达爱因斯坦，并在爱因斯坦的身后进一步追问时间与存在，生命与自由，旅程覆盖十多位思想家。本期视频越到后面越精彩，在爱因斯坦篇我甚至会详细讲解他是怎样统一时间和空间的。

主要参考文献
 
《西方哲学史学术版·希腊罗马卷》姚介厚 叶秀山
《牛顿时空观与亚里士多德时空观比较研究》彭世铭
《摆渡在有-无之间的哲学：第一哲学问题研究》黄裕生
《时间与永恒：论海德格尔哲学中的时间问题》黄裕生
《时间的哲学》余治平
《近代物理科学的形而上学基础》埃德温·伯特 张卜天译
《宇宙的结构》布莱恩·格林
《从一到无穷大》G·伽莫夫 暴永宁译
《论爱因斯坦的纲领实在论》李醒民
《黑洞与时间弯曲：爱因斯坦的幽灵》基普·索恩
《存在论与认识论视域下的光与在》陈丽 高秉江
《时间的形状》 汪洁
《光的宇宙与死亡直觉》姜宇辉
《二十世纪法国哲学》莫伟民，姜宇辉等
《论柏格森生命哲学的时间观》李佳
《时间、生命与直觉》张庆熊
《<存在与时间>释义》张汝伦
 
不点个赞嘛？

47分钟的视频，足足看了2个小时。暂停、思考、串联过往……收获很多。
特别是再爱因斯坦那里——引发一个思考：如何让时间过的慢一点？
只有行动。通过行动的物理速度，压缩时间的消耗，如果能接近光速，那么你就拥有让时间停止的能力。
又想到一句老话：生命在于运动！
再次感谢UP的付出！[打call]​

​给岁月以文​​，而不是给文明以岁月。
刚准备想把生命的日程表排满时刷到了这个视频。我应当活着，日程表便有了生气；而不是塞满了日程表，生活自此疲惫乏味。​

最恐怖的是：
如果时间有最小单位，
那么一切物质的运动都是在"闪现"。
我们也是。​

1400词来啦
芳华慢
枕上鸳鸯睡红莲 叙几个当年
身外满风月 姑娘桃花映面
孤枕某夜笛声绕长街
错待这岁月
提灯春秋间 年年拾得落叶
是故人走远 尘埃染了绣鞋
未察觉难熬的是从前
离别以何物妆点
（戏腔）谁又寒窗苦读了十年
殿上中得状元
辜负谁家小 姐
与新人月下比肩
经年已去尝一杯烫喉的酒
消红尘的愁
窗外红梅落雪以青丝换白首
何时步履蹒跚登上重楼
风中一回眸
任凭数个年少不知愁
提灯春秋间 年年拾得落叶
是故人走远 尘埃染了绣鞋
原来难熬的应是从前
离别以相思妆点
（戏腔）谁又寒窗苦读了十年
殿上中得状元
辜负谁家小 姐 与新人月下比肩
经年已去尝一杯烫喉的酒
消红尘的愁
窗外红梅落雪以青丝换白首
何时步履蹒跚登上重楼
风中一回眸
任凭数个年少不知愁
又逢江山酩酊湿了红袖
结胭脂的扣
有人一句等候换你一生温柔
一瞬芳华难求
尘埃逐水只好旧地重游
长夜几个未眠​君知​​
（ '▿ ' ）​

0326正解汉字：闻
——知行需合一
色声香味触真知
天道深藏难尽识
记问学来莫笑止
或存或亡勤行之

0238
满纸荒唐言，一把辛酸泪
都云作者痴，谁解其中味​
【爆肝三月！十四万字文案！红楼梦原著内容！八小时全集！-哔哩哔哩】 https://b23.tv/QgTaFSK 12+
原著：《红楼梦》-曹雪芹 庚辰本+脂砚斋
BGM：秦时明月-飞雪玉花
素材-87版红楼梦
工笔画：孙温
[置顶]真的很感谢大家伙儿的支持！[大哭]上热门  进热搜   我确定这是我配不上的高度[保卫萝卜_哭哭]视频还是有很多毛病    错别字  前后鼻音   读音    太不好意思了！在后面几集有慢慢改进   之后也会多加注意[保卫萝卜_哭哭]  如果大家伙儿有时间还是要看原著    任何形式都代替不了看原著[doge]  看原著！真的巨值得！我的视频最大的作用    就是可以让大家伙儿看原著时候会轻松很多    不会记不住人物   不会搞乱情节    真的！二刷三刷四刷才是红楼梦的打开方式[保卫萝卜_笔芯]再次感谢大家伙儿的认可！[大哭] ​

家：《红楼》世俗罪，荒唐辛酸泪
国：《三国》起灾年，纷争各为全
民：《水浒》梁山义，无奈忠难觅
心：《西游》寻真经，磨炼煅禅心​

元春留在​大观​​ 。妙啊，恍惚间四层含义冲上心头 眼泪便也学着贵妃掉了下来​
贵妃省亲皇宫去   元春留在大观园[doge]​

红楼梦真的是我的意难平，当初看完抑郁了一整年。空对着，山中高士晶莹雪，终不忘，世外仙姝寂寞林。​叹人​​，美中不足今方信:纵然是齐眉举案，到底意难平。哎！​

好爱好爱。最近看红楼看的入迷，原剧很经典但删减了好多，想读原著又怕不是大白话难理解，感谢up[tv_鼓掌]​

玉在椟中求善价，钗于奁内待时飞。实为玉在椟中求善嫁，钗于奁内待时飞''（脂批有言，时飞，实非也）前用二玉合传（黛玉宝玉），今用二宝合传（宝钗宝玉）​

他奶奶滴怎么还不火？[大哭]​
我看钱包余额的时候   说的话和表情都和这条评论一模一样[doge]​
高考交给你了，细节圈些，三连了​

0314【爆肝两月！四万字文案！金瓶梅原著内容！哈！-哔哩哔哩】 https://b23.tv/5rfcsZt 22+
Bgm：秦时明月-飞雪玉花
连环画：金瓶梅文苑版（61册全）
原著：金瓶梅（词话本）
《金瓶梅》序道：余尝曰：读金瓶梅而生怜悯心者，菩萨也；生畏惧心者，君子也；生欢喜心者，小人也；生傚法心者，乃禽兽耳。
望诸位读此书，有此境界[抱拳]​

我得承认！视频里的诗词韵文是原著中就有的    这么说吧    厉害的地方就是原文  垃圾的地方就是我写的     大家伙儿对金瓶梅原著的句子那么喜欢   真的太！好！了！    说明咱对金瓶梅的印象不再只是色色     而是拍手称奇！    我宣布！   看金瓶梅的孩子不全是lsp！[点赞]​
最初看金瓶梅只知道看涩涩。。。读第三遍起色即是空，更关注剧情和人设，写得妙极了​
emmm我还以为潘金莲只是水浒传里面的[捂眼]。不爱看书，随便说说的​

好棒！本来是进来随意看看，居然就这么看完了，三连奉上。
up主讲述有条不紊，娓娓道来，我这个没看过书的也觉得津津有味。到了最后，众生百态，造化轮回，终究化为一句叹息。“好一似食尽鸟投林，白茫茫大地真干净”
玩b站时间不短了，第一次评论献给up。为了这本好书，也为了up认真仔细的态度，关注up了[打call]​

西门庆捡起竹竿，道：“我悟了，万有引力。”
西门庆抬头一看潘金莲，道:“我又悟了，西门第一定律——任何物体都要保持匀速直线运动或静止状态，直到外力迫使它改变运动状态为止。”
西门庆摸了摸头上被打出来的包，道：“我又悟了，西门第二定律——物体加速度的大小跟作用力成正比，跟物体的质量成反比，且与物体质量的倒数成正比。”[冰墩墩]​

一根竹竿砸头引起一连串的故事，竹竿可以说是本作MVP了。​

被禁绝不是因为黄色内容，细思极恐​
元代不用看黄书，元曲就有很多比民间小调尺度大多了。很多都在新华书店都能看到。别问我怎么知道，因为高考作文需要。​
回复 @小叶鸽 :在那个封建的年代，人情冷暖，世态炎凉，体现的人性，到今天也是一样，看的多想的多，就会照着学，如果人的价值观都是这样，社会就乱套了。​

懂得都懂​

回复 @通辽汗国太史公 :不要看黄色，要看的书里的人心险恶，阴谋诡计，小孩看了影响三观​

回复 @小叶鸽 :书中的青色部分不是主体，更多的是社会的黑暗和人心的险恶，权力与性的恶性结合。读金瓶梅而生怜悯心者，菩萨也；生戒惧心者，君子也；生欢喜心者，小人也；生效法心者，乃禽兽耳。​

《针》
携手揽腕入罗帷
含羞带笑把灯吹
金针刺破​桃花​​
不敢高声暗皱眉​

像金瓶梅和红楼梦这种顶级的书，最好是年纪稍大一些再去读，又最好是见过一些恶和俗的人情后再去读，对红楼就是感觉越发的可爱，对金瓶梅就是感觉越发的深邃，若读者在五六十岁还能读出金瓶红楼的新滋味，那么这个读者将是大仁大善之人
                                 ——无名氏​

我给科普一下，金瓶梅，西游记，水浒传，三国演义是明代四大奇书，其中金瓶梅可称得上是四大奇书之首，作者是​兰陵笑笑​​，同时同学们还需要记住，我国四大名著是三国演义，水浒传，西游记以及红楼梦，红楼梦为清。有其他想知道的随时问我​

可怜可恨可叹
可怜身不由己
可恨伤天害理
可叹悲惨一身
总体还是个悲情人物，可悲​


全部听完了，留着评论，整体来说非常的不错，但是除了前面几集，开头都有少了一小截的感觉，很多说书人的​定场​​啊情节衔接啊有一定影响。
下面留下我印象比较深的一首，也是书中开篇的一组词
《四贪词》
酒
酒损精神破丧家，语言无状闹喧哗。疏亲慢友多由你，背义忘恩尽是他。　　
切须戒，饮流霞。若能依此实无差。失却万事皆因此，今后逢宾只待茶。

色
休爱绿鬓美朱颜，少贪红粉翠花钿。损身害命多娇态，倾国倾城色更鲜。　　
莫恋此，养丹田。人能寡欲寿长年。从今罢却闲风月，纸帐梅花独自眠。

财
钱帛金珠笼内收，若非公道少贪求。亲朋道义因财失，父子怀情为利休。　　
急缩手，且抽头。免使身心昼夜愁。儿孙自有儿孙福，莫与儿孙作远忧。

气
莫使强梁逞技能，挥拳捋袖弄精神。一时怒发无明穴，到后忧煎祸及身。　　
莫太过，免灾迍。劝君凡事放宽情。合撒手时须撒手，得饶人处且饶人。​


0558
用人单位使用童工的，由劳动保障行政部门按照每使用一名童工每月处5000元罚款的标准给予处罚；在使用有毒物品的作业场所使用童工的，按照《使用有毒物品作业场所劳动保护条例》规定的罚款幅度，或者按照每使用一名童工每月处5000元罚款的标准，从重处罚。​

最近腿一直很痛，搞得我不能好好学习，于是我去医院拍片子。结果医生非常震惊，让我妈妈先出去，然后他拿着片子指给我看。惊恐的问我“这是什么？”我一看，原来是我爱九川爱到骨子里了[doge]​

家人们冷静，你看她一百遍，她依旧不是你的，你看书一百遍，知识就是你的了。吾辈应当勤勉持书仗剑耀中华，你们都给我看书去！九川，我一个人看。[doge]​

 九川阿姨你好，我是来自​中国科学​​动物研究所的一名研究生，我看到你的瞬间就想到了一个课题。
众所周知，人类的行为会影响血液中肾上腺素和多巴胺的释放，但是对于不同交际行为所引起的肾上腺素和多巴胺释放的浓度变化还没有报道，因此我想和你研究一下一起吃饭，散步，以及牵手时候的肾上腺素和多巴胺的分泌状况，以日常生活时的分泌量为参照组，相信这篇工作能对人们以后社交行为的分子生物动力学的研究有着指导意义。
这篇工作完成之后，我准备投在PNAS上，到时候希望你作为文章的共同一作。[doge]​

《关于为什么我不给三连这件事》
一 天气原因。
1.天气太热，汗多影响长按
2.天气太冷，手指僵硬影响三连
3.天气不冷不热，不自然的天气让人不适应
二 电子设备原因。
1.手机不是5g，影响发挥
2.我只能用MIUI，有bug，按不出来
3.移动数据不稳定，点不出长按
4.wife不是邻居家小妹妹的，连着不舒服
5.手机太老，按键不不好用了
6.手机保护膜是粘了脏东西，影响发挥
7.钢化膜影响手​

真会心疼哥哥
镉镉，铌给倭买锗铬棒棒糖，铌钕硼铀钚晦牲锜钯？锿，鸩好吃，镉，铌尝铱宼，镉镉!!咱俩吃铱铬，铜铱铬棒棒糖，铌钕硼铀知氘了钚晦吃醋钯？镉镉，铌锜锗小腚氡车逮锗倭，铌钕硼铀知氘了钚晦揍倭钯？好氪怕，铌钕硼铀，钚像倭，倭只晦锌疼​giegi​​~[doge]​


1139 
百度首页
登录
傅政华，一人犯数罪
 
政事儿

2022-07-11 10:15
北京
新京报社官方帐号
关注
据最高检官网7月11日消息，全国政协社会和法制委员会原副主任傅政华涉嫌受贿、徇私枉法案，由国家监察委员会调查终结，经最高人民检察院指定，由吉林省长春市人民检察院审查起诉。近日，长春市人民检察院已向长春市中级人民法院提起公诉。

 
（资料图）

检察机关在审查起诉阶段依法告知了被告人傅政华享有的诉讼权利，并讯问了被告人傅政华，听取了辩护人的意见。检察机关起诉指控：被告人傅政华利用担任北京市公安局副局长、局长，北京市委常委，公安部副部长，中央政法委员会委员，司法部部长，全国政协社会和法制委员会副主任等职务上的便利以及职权或者地位形成的便利条件，为他人谋取利益，非法收受他人财物，数额特别巨大，依法应当以受贿罪追究其刑事责任；傅政华身为司法工作人员，徇私情私利，对明知是有罪的人而故意包庇不使他受追诉，情节特别严重，应当以徇私枉法罪追究其刑事责任。被告人傅政华一人犯数罪，依法应当数罪并罚。

今年4月21日消息，全国政协社会和法制委员会原副主任傅政华涉嫌受贿、徇私枉法一案，由国家监察委员会调查终结，移送检察机关审查起诉。日前，最高人民检察院依法以涉嫌受贿罪、徇私枉法罪对傅政华作出逮捕决定。该案正在进一步办理中。

今年3月31日消息，傅政华被开除党籍、开除公职。

经查，傅政华完全背弃理想信念，从未真正忠诚于党和人民，彻底丧失党性原则，毫无“四个意识”，背离“两个维护”，政治野心极度膨胀，政治品行极为卑劣，投机钻营，利令智昏，为达到个人政治目的不择手段；参加孙力军政治团伙，拉帮结派，结党营私；在重大问题上弄虚作假、欺瞒中央，危害党的集中统一；妄议党中央大政方针，长期结交多名“政治骗子”，造成恶劣影响；长期违规领用和携带枪支，形成严重安全隐患；对纪法毫无敬畏，执法犯法，徇私枉法，擅权专断，恣意妄为，造成严重恶劣政治后果；长期搞迷信活动，对抗组织审查。无视中央八项规定精神，特权思想极为严重，生活奢靡享乐，长期违规占用多套住房、办公用房和多辆公车供个人及家庭享受，长期安排多名公职、现役人员为个人及家人提供服务，频繁接受高档宴请和旅游安排；在组织函询时不如实说明问题，在干部选拔任用工作中为他人谋取利益，严重破坏政法队伍政治生态；贪婪腐化，大搞权钱交易，非法收受巨额财物。

傅政华严重违反党的政治纪律和政治规矩、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿、徇私枉法犯罪，且在党的十八大后不收敛、不收手，性质特别恶劣，情节特别严重，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中央政治局会议审议，决定给予傅政华开除党籍处分；由国家监委给予其开除公职处分；终止其党的十九大代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。给予其开除党籍的处分，待召开中央委员会全体会议时予以追认。

去年10月2日，据中央纪委国家监委网站消息，傅政华被查。

公开履历显示，傅政华1955年3月生。2016年，傅政华任公安部党委副书记、常务副部长。2018年3月，国家机构改革后，傅政华任司法部部长、党组副书记。2020年5月，傅政华任十三届全国政协社会和法制委员会副主任。

举报/反馈
发表评论
 
发表
评论列表（10条）
大佬水冰月4g
知法犯法，罪加一等！严惩不贷！
20小时前
浙江
回复
276
益百12345678
知法犯法，严惩不贷！
19小时前
陕西
回复
246
正直人2hUxf
严惩不贷 
18小时前
重庆
回复
133
lhd5688888888888
这样的腐败分子必须严惩。
21小时前
辽宁
回复
333
在仙人山道观修炼的李道长
小傅啊，下辈子好好做人吧
2小时前
山东
回复
7
汲饮月73
这个家伙坏的狠，
8小时前
河南
回复
121
wangaijing66
严惩！
21小时前
辽宁
回复
239
lifefuchuncsu
转发了
3小时前
湖南
回复
3
直入大门
严惩
1小时前
广东
回复
2
为人之人难
只有严惩腐败分子，百姓才能看到公平正义。     
36分钟前
重庆
回复
3
没有更多啦
作者最新文章
 
当了8年省委政法委副书记的他，处分2年多后，再被处分！
15小时前
227阅读
 
张家口市委副书记何江海，已任河北省市场监督管理局党组书记
15小时前
533阅读
 
外交部副部长马朝旭赴日本驻华使馆吊唁安倍晋三前首相
20小时前
6304阅读
相关推荐
 
傅政华被公诉的罪行都有哪些？
周圆曦
 
监督者更要主动接受监督！常德市人大领导调研全市检察工作
红网常德站
 
河南对村镇银行客户开展先行垫付（三分钟新闻早知道）
南充政法
 
临渭检察：深化案件信息公开切实提升执法公信
法制现场
 
五年立案9867件 重庆市检察院发布《检察公益诉讼五周年白皮书》
华龙网
换一换
1
武汉一楼盘停工 业主抱团停贷
热
2
三胞胎高考考出等差数列
热
3
空间站国旗与地球同框
热
4
母女回家被拖拽进屋 涉事男子被拘
热
5
主持人直播突然流鼻血仍淡定播报
6
25岁“美容专家”成乌克兰副部长
7
上海对“6·18”爆炸事故提级调查
8
印警察拦下三轮车看到钻出27名乘客
新
9
河南：对村镇银行客户本金先行垫付
热
10
女子火车上遭猥亵装睡冷静取证
设为首页
© Baidu 
使用百度前必读
意见反馈
京ICP证030173号 
 
京公网安备11000002000001号


宜
搬家
装修
开业
结婚
入宅
领证
开工
动土
安床
出行
安葬
交易
开张
旅游
求嗣
修造
祈福
祭祀
拆卸
开市
沐浴
纳畜
启钻
成服
出火
除服
嫁娶
移徙
立券
认养
栽种
入殓
进人口
忌
今20220712 2 390614 WX2054.51
❂
↓1234梦Ee天星流四象车马炮兵↑
↓1517 Ee 许久没梦或没记了。而今梦雨。学。1754 刚阳光于寝1808权☆限☆不☆够↑↓1131真就《局部暴雨》↑↓2113 历史书又双叒叕变厚了​↑↓2115 《孤勇者》流行全民🔥也↑↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e1401囧菌囧菌  囧菌 有人愿一生温柔换你一句守候1341记忆带来了时间的概念 1312哟，你脸红啦​ 0321世界线变动 0327大师，我悟了。0330《动物世界》0356苏轼：打咩！勿cue，吱0638支持谭sir支持张律师 1139长期搞迷信活动，对抗组织审查？1206( ･⊝･)​( ･∞･)​•↝•​子 (＞﹏＜)突 (。﹏。)白(︶︹︺)帮(╯^╰)12583n​
↓1906 仔细你的皮  1758 哼，我就知道，别人不挑剩下来的，也不会给我1303《氢氢悚悚》0301神代饕餮 :(・ω< )★​注意最后一句话“つまり反省していません”-总之完全没在反省。[吃瓜]​0024可你 白替我 操了那么多年的心呐。我化成灰 也忘不了你的[大哭]​˃ ˄ ˂̥̥ 0218栓Q0252后来啊，我才想明白，太阳都没办法做到让所有人喜欢，你说它温暖、我说它刺眼，谁能让所有人都喜欢啊，所以，这个夏天，去做点自己所热爱的事吧[喵]​↑
 
学习日记0712 
2338 QQ道友1 1624698748 就一寫字的
2303  《景春中意两情相悦》
1929  看黔记至星野志 P78 抬头看两边，，再感之外6电线杆6线与附近的非常多的线，再望对面的圆斗牛场甚是甚是。(*´﹃｀*)潜龙勿用，大哉乾元萬物資始乃統天。！！
1817 【【硬件科普】带你认识CPU第05期——CPU是怎么计算乘法的-哔哩哔哩 https://b23.tv/3VwXqaP 847+
1333【时间的本质是什么？一部人类认知时间的历史，一起来追问时间与生命，存在与自由-哔哩哔哩】 https://b23.tv/H1x8jSZ 2k+
0450 千年万载不生尘 歇后语大赏 世事洞明皆学问，人情练达即文章 我要学遛这一套，不也飞黄腾达了 笔记放下去了，手铐动了，我不看了 0509 好姐妹啊，佛祖看了都摇头。
1431天呐，龙身体上修建了整整一排12个电线塔，如同钉子钉死大龙，旁边维修水库，使得阴阳不交，唉，一些人、一些组织果然最懂山水。。。​
1848https://www.bilibili.com/blackboard/topic/activity-atW_0rasa.html可以在这里提番剧采购建议[热词系列_妙啊]​
【（《甜心格格》（快乐女孩）演唱:刘惜君）MV蓝光）-哔哩哔哩】 https://b23.tv/aiIhZF6
世界线E1e
1754  问光于主寝
0454 我滴妈 天道好轮回，苍天饶过谁！ 0527 听完金瓶梅。

2031呜呼哀哉大丰一组也闪红了[让我看看]2049岔河大风断线了
















 
2310 右门又被风吹开了，黑不拉秋的。有点怕怕。。。
2157 孤勇者，小朋友们唱得传整个山谷。在   ....2206 一路生花
2141 小朋友们现玩打点完就跑步比快
2138 有只木木虫子在我手边路过。
2129 有一位一春有的儿子（忘记名字）他奶奶在在喂他饭，不吃哭了。小朋友们都在玩。男孩们在围绕着杨真。。。玩蒙眼睛。( ᐛ 三 ᐖ )
2126 吃完饭了，出来看朋友们在玩。
2104 开始板位置吃饭了。爸陆他们与项天一桌，开始自各分我想在与小朋友们一桌，快速干完饭，与项说声就远离这大人们的地方，不然等一会又被开玩笑问等等。开始吃了，他们还是叫我去他们那一桌了。超级超级社恐(⑉･̆༥･̆⑉)。。。吃完出来看小朋友们玩闹。。。
2056 许多小朋友在门口玩✰~૮ › ᴥ‹३有的在爬来爬去有的在怕来跑去。杨真是大哥，八九位中。
2055 邻居们附近一族都来了。
2053 许多小孩，在秀家门口阳台叫下面的小朋友们一起过来了嘛。
2037 天黑了，月亮的投影很亮很亮。
1955 准备洗漱 2035 洗漱完了。
1900 断网了1928看黔记至星野志P78
1841 回主客厅看黔记，蝴蝶不知何时也过来了。
1819 邻居秀家弟弟回来了，等一下晚上就我去吃饭。1956正考虑去不去
1448 通报溺水安全知识，工作。
1302 荡秋千中，一只大蝴蝶飞来飞去。
1225 多云阴晴29668 看了一下外对面的屋顶瓦片白得分不清是黑是白颜色
1215 大风呼啸，1112醒了
0648 准备睡觉
0627 时间是被刻意赋予的概念[doge]​
0555 禅一直在叫，天亮了 准备睡觉
0534 天渐渐亮了。
0441 千年万载不生尘
0419 大风呼啸。雪中送炭....
0351  26875 霁月难逢，彩云易散
0350 O61 83 ┐(´-｀)┌
0331 路边上的年轻人们的音响音传来
0236 对月伤感，对月同感，
✰~૮ › ᴥ‹३同感 p16 05:10
0220 QQ空间被封了3天辛苦了审核
0141 拍摄看星空中 对面路上的年轻人们音响音摩托改声，嬉笑玩闹。(︎ ᐛ )
0050 拍摄星空中 七斗里夕落1


小神明 0214 51  1346 91+

1325
少说一句，怕成遗憾；
多说一句，怕是惊扰。
我喜欢你，四个字，仅此而已。​

海棠醉日：意思是女子之美
双瞳剪水：形容眼睛清澈明亮
远山芙蓉：比喻女子貌美
扫眉才子：形容通晓文学、有才气的女子
衣香鬓影：形容妇女仪态美好
梳云掠月：指妇女梳妆
蕙心兰质：意思是蕙草样的心地、兰花似的本质，比喻女子心地纯洁，性格高雅。
皓齿青蛾：皓，白的样子；青蛾，指女子用青黛画的眉。比喻美女或美好的人才。
娟好静秀：形容容貌秀美，性情柔和。 
这些是在说谁呢？当然是你啦，我的宝[滑稽]​

0212 0123QK
2:09
289K/s书
好友动态
2022年07月128 02:09:59  Cpu温度:49.Qf:1.70KB/S  当前电流:583mWJ0.88KB/s
开黄粘首月S折
丫
相册形
说说
个性化
小游戏
小视频
晨熙  该空间信息严重违反QQ空间使  今天  用规则，现暂不支持访问，2天  生日快乐，蒋丞选后自动解封。
vivo
取消
我要申诉
评论
琪琪心恸悸于雾里-王者  今天00:26
我生日那天你们会在吗?  生日倒计时1天
生日还有
目标日:2022-0113星期三

1824【唱首妈妈最爱听的歌-哔哩哔哩】 https://b23.tv/9Oc6E99 531+
哈哈哈哈哈今天是哪吒小丸子！
《荷塘月色》
浅影，姨今年五十八了，离婚带俩娃，生活的冷酷磨没了姨的棱角，但磨不掉姨向往爱与自由的灵魂。姨前半生很苦，在​大润​​杀了四十多年的鱼，本来以为我的心已经跟鱼一样冰冷，但是看到你，姨就知道其实姨还年轻 ，姨没啥钱也没啥能给你的，手里只有两个硬币，别嫌弃姨，姨每天都觉得青春在一点点走掉，听着时钟滴答滴答的声音擦眼泪，姨真的好累，幸好有，不然姨都熬不下去了。[脱单doge]​

浅影，我就是稍微问一句，绝对没有冒犯的意思，也可能是我搞错了，又或者其实我是出现了幻觉，不管怎么样，我都希望我们能秉持着友好理性的相处原则，不要因为一些可能的误会伤害了我们之间的友谊，最后再说一句，我绝对没有冒犯的意思，只是本着对于宇宙本质的伟大探究精神以及求真务实
精神发问:

“我能和你结婚吗？”🥺👉🌹💍👈
头一次整活有点儿紧张[妙啊]​

[哈欠]→[抓狂]→[给心心]
我把心从嘴巴里取出来给你
[哈欠]→[抓狂]→[给心心]这是拜佛求经的诚心
[哈欠]→[抓狂]→[给心心]这是普济众生的佛心
[哈欠]→[抓狂]→[给心心]这是悲天悯人的善心
[哈欠]→[抓狂]→[给心心]这是救苦救难的慈心
[哈欠]→[抓狂]→[给心心]这是降妖除怪的决心
这是那颗占有你的黑心🖤​

以前看夏目漱石，把“我爱你”译成“今夜月色很美”的时候，以为自己看懂了，无非是东方人的含蓄之类，今天下雨了，特别想把下雨了告诉一个人的瞬间，忽然明白了，月色很美是怎样的一种心情，那是和含蓄无关的东西 
，而且是含蓄的反面，是很直接的情话。哎浅影t，你知道吗，我住的地方下雨了​

7月12日。天气晴，今日无事，勾栏听曲​

屋子里颇有些闷热，拿起了许久未沾水的钢笔，总觉得该写点什么，又不知道从何提笔，大抵是这天搅得人心情烦闷，歪歪扭扭写下​浅影​​三个字便作罢，真抱歉情话没写几句，但足足想了你半个钟头。[给心心][给心心][给心心]​

2022年7月12日 星期二
12
农历二零二二年 六月(大)十四

壬寅虎年 丁未月 丙寅日

2341正解汉字：抑
——道而弗牵，强而弗抑，开而弗达。
君子善教道众人
强志勤学喻为根
启发愤悱心开放
和易而思识乃真

2058快乐女孩
歌词
 
快乐女孩

原唱刘惜君

2

我要甜甜的味道
我要香香的泡泡
不要咸咸的眼泪
我要星星都闪耀
我有奇幻的梦想
穿越时空到处跑
衣服鞋子多的数不清
古装时装要配套
笑一笑跳一跳
快乐女孩没烦恼
下雨了洗个澡
没有什么大不了
笑一笑跳一跳
快乐女孩乐逍遥
天晴了空气中
都是成长的味道
我要甜甜的味道
我要香香的泡泡
不要咸咸的眼泪
我要星星都闪耀
我有奇幻的梦想
穿越时空到处跑
衣服鞋子多的数不清
古装时装要配套
笑一笑跳一跳
快乐女孩没烦恼
下雨了洗个澡
没有什么大不了
笑一笑 跳一跳
快乐女孩乐逍遥
天晴了 空气中
都是成长的味道
笑一笑 跳一跳
快乐女孩没烦恼
下雨了 洗个澡
没有什么大不了
笑一笑 跳一跳
快乐女孩乐逍遥
天晴了 空气中
都是成长的味道
都是成长的味道
都是成长的味道


1838
歌词
 全网听
荷塘月色

凤凰传奇



荷塘月色（伴奏） - 凤凰传奇
词：张超
曲：张超
剪一段时光缓缓流淌
流进了月色中微微荡漾
弹一首小荷淡淡的香
美丽的琴音就落在我身旁
萤火虫点亮夜的星光
谁为我添一件梦的衣裳
推开那扇心窗远远地望
谁采下那一朵昨日的忧伤
我像只鱼儿在你的荷塘
只为和你守候那皎白月光
游过了四季 荷花依然香
等你宛在水中央
萤火虫点亮夜的星光
谁为我添一件梦的衣裳
推开那扇心窗远远地望
谁采下那一朵昨日的忧伤
我像只鱼儿在你的荷塘
只为和你守候那皎白月光
游过了四季 荷花依然香
等你宛在水中央
那时年轻的你 和你水中的模样
依然不变的仰望
漫天迷人的星光
谁能走进你的心房
采下一朵莲
是那夜的芬芳 还是你的发香
荷塘呀荷塘 你慢慢慢慢唱哟
月光呀月光 你慢慢慢慢听哟
鱼儿呀鱼儿 你慢慢慢慢游哟
淡淡的淡淡的 淡淡的月光
我像只鱼儿在你的荷塘
只为和你守候那皎白月光
游过了四季 荷花依然香
等你宛在水中央
我像只鱼儿在你的荷塘
只为和你守候那皎白月光
游过了四季 荷花依然香
等你宛在水中央
等你宛在水中央

1537可是那个在月下唱歌，使翠翠在睡梦里为歌声把灵魂轻轻浮起的年轻人，还不曾回到茶峒来。
	
“这个人也许永远不回来了，也许明天回来。”

用这个标题是因为蛮多人评论这个，我也超喜欢翠翠，小蹭一下哈哈哈！不过翠翠确实是黑色皮肤，然后茶峒的人啦，性格有更多内敛的因素在●)o(●

1236“出家人不讲钱，讲缘，共十万八千缘”[doge][doge]​

有没有一种可能，我上周去的肯德基，那个座位芳芳也曾经坐过？
有没有一种可能，今晚梦见芳芳的时候，芳芳也会梦见我？
可能都只是我的幻想，但65万个小时后，当我们氧化成风，就能变成一杯啤酒上两朵相邻的泡沫，就能变成一盏路灯下两粒依偎的尘埃，宇宙中的原子并不会湮灭，而我们，也终究会在一起。​

1126桃叶渡怀古其六
曹雪芹〔清代〕
衰草闲花映浅池，桃枝桃叶总分离。 
六朝梁栋多如许，小照空悬壁上题。


0622【时间的本质是什么？一部I人类认知时间的历史，一起来追问时间与生命，存在与自由-哔哩哔哩】 https://b23.tv/suiZCNP  615+
我们将从古希腊启程，穿越两千多年的时间，到达爱因斯坦，并在爱因斯坦的身后进一步追问时间与存在，生命与自由，旅程覆盖十多位思想家。本期视频越到后面越精彩，在爱因斯坦篇我甚至会详细讲解他是怎样统一时间和空间的。

主要参考文献
 
《西方哲学史学术版·希腊罗马卷》姚介厚 叶秀山
《牛顿时空观与亚里士多德时空观比较研究》彭世铭
《摆渡在有-无之间的哲学：第一哲学问题研究》黄裕生
《时间与永恒：论海德格尔哲学中的时间问题》黄裕生
《时间的哲学》余治平
《近代物理科学的形而上学基础》埃德温·伯特 张卜天译
《宇宙的结构》布莱恩·格林
《从一到无穷大》G·伽莫夫 暴永宁译
《论爱因斯坦的纲领实在论》李醒民
《黑洞与时间弯曲：爱因斯坦的幽灵》基普·索恩
《存在论与认识论视域下的光与在》陈丽 高秉江
《时间的形状》 汪洁
《光的宇宙与死亡直觉》姜宇辉
《二十世纪法国哲学》莫伟民，姜宇辉等
《论柏格森生命哲学的时间观》李佳
《时间、生命与直觉》张庆熊
《<存在与时间>释义》张汝伦
 
不点个赞嘛？

47分钟的视频，足足看了2个小时。暂停、思考、串联过往……收获很多。
特别是再爱因斯坦那里——引发一个思考：如何让时间过的慢一点？
只有行动。通过行动的物理速度，压缩时间的消耗，如果能接近光速，那么你就拥有让时间停止的能力。
又想到一句老话：生命在于运动！
再次感谢UP的付出！[打call]​

​给岁月以文​​，而不是给文明以岁月。
刚准备想把生命的日程表排满时刷到了这个视频。我应当活着，日程表便有了生气；而不是塞满了日程表，生活自此疲惫乏味。​

最恐怖的是：
如果时间有最小单位，
那么一切物质的运动都是在"闪现"。
我们也是。​

1400词来啦
芳华慢
枕上鸳鸯睡红莲 叙几个当年
身外满风月 姑娘桃花映面
孤枕某夜笛声绕长街
错待这岁月
提灯春秋间 年年拾得落叶
是故人走远 尘埃染了绣鞋
未察觉难熬的是从前
离别以何物妆点
（戏腔）谁又寒窗苦读了十年
殿上中得状元
辜负谁家小 姐
与新人月下比肩
经年已去尝一杯烫喉的酒
消红尘的愁
窗外红梅落雪以青丝换白首
何时步履蹒跚登上重楼
风中一回眸
任凭数个年少不知愁
提灯春秋间 年年拾得落叶
是故人走远 尘埃染了绣鞋
原来难熬的应是从前
离别以相思妆点
（戏腔）谁又寒窗苦读了十年
殿上中得状元
辜负谁家小 姐 与新人月下比肩
经年已去尝一杯烫喉的酒
消红尘的愁
窗外红梅落雪以青丝换白首
何时步履蹒跚登上重楼
风中一回眸
任凭数个年少不知愁
又逢江山酩酊湿了红袖
结胭脂的扣
有人一句等候换你一生温柔
一瞬芳华难求
尘埃逐水只好旧地重游
长夜几个未眠​君知​​
（ '▿ ' ）​

0326正解汉字：闻
——知行需合一
色声香味触真知
天道深藏难尽识
记问学来莫笑止
或存或亡勤行之

0238
满纸荒唐言，一把辛酸泪
都云作者痴，谁解其中味​
【爆肝三月！十四万字文案！红楼梦原著内容！八小时全集！-哔哩哔哩】 https://b23.tv/QgTaFSK 12+
原著：《红楼梦》-曹雪芹 庚辰本+脂砚斋
BGM：秦时明月-飞雪玉花
素材-87版红楼梦
工笔画：孙温
[置顶]真的很感谢大家伙儿的支持！[大哭]上热门  进热搜   我确定这是我配不上的高度[保卫萝卜_哭哭]视频还是有很多毛病    错别字  前后鼻音   读音    太不好意思了！在后面几集有慢慢改进   之后也会多加注意[保卫萝卜_哭哭]  如果大家伙儿有时间还是要看原著    任何形式都代替不了看原著[doge]  看原著！真的巨值得！我的视频最大的作用    就是可以让大家伙儿看原著时候会轻松很多    不会记不住人物   不会搞乱情节    真的！二刷三刷四刷才是红楼梦的打开方式[保卫萝卜_笔芯]再次感谢大家伙儿的认可！[大哭] ​

家：《红楼》世俗罪，荒唐辛酸泪
国：《三国》起灾年，纷争各为全
民：《水浒》梁山义，无奈忠难觅
心：《西游》寻真经，磨炼煅禅心​

元春留在​大观​​ 。妙啊，恍惚间四层含义冲上心头 眼泪便也学着贵妃掉了下来​
贵妃省亲皇宫去   元春留在大观园[doge]​

红楼梦真的是我的意难平，当初看完抑郁了一整年。空对着，山中高士晶莹雪，终不忘，世外仙姝寂寞林。​叹人​​，美中不足今方信:纵然是齐眉举案，到底意难平。哎！​

好爱好爱。最近看红楼看的入迷，原剧很经典但删减了好多，想读原著又怕不是大白话难理解，感谢up[tv_鼓掌]​

玉在椟中求善价，钗于奁内待时飞。实为玉在椟中求善嫁，钗于奁内待时飞''（脂批有言，时飞，实非也）前用二玉合传（黛玉宝玉），今用二宝合传（宝钗宝玉）​

他奶奶滴怎么还不火？[大哭]​
我看钱包余额的时候   说的话和表情都和这条评论一模一样[doge]​
高考交给你了，细节圈些，三连了​

0314【爆肝两月！四万字文案！金瓶梅原著内容！哈！-哔哩哔哩】 https://b23.tv/5rfcsZt 22+
Bgm：秦时明月-飞雪玉花
连环画：金瓶梅文苑版（61册全）
原著：金瓶梅（词话本）
《金瓶梅》序道：余尝曰：读金瓶梅而生怜悯心者，菩萨也；生畏惧心者，君子也；生欢喜心者，小人也；生傚法心者，乃禽兽耳。
望诸位读此书，有此境界[抱拳]​

我得承认！视频里的诗词韵文是原著中就有的    这么说吧    厉害的地方就是原文  垃圾的地方就是我写的     大家伙儿对金瓶梅原著的句子那么喜欢   真的太！好！了！    说明咱对金瓶梅的印象不再只是色色     而是拍手称奇！    我宣布！   看金瓶梅的孩子不全是lsp！[点赞]​
最初看金瓶梅只知道看涩涩。。。读第三遍起色即是空，更关注剧情和人设，写得妙极了​
emmm我还以为潘金莲只是水浒传里面的[捂眼]。不爱看书，随便说说的​

好棒！本来是进来随意看看，居然就这么看完了，三连奉上。
up主讲述有条不紊，娓娓道来，我这个没看过书的也觉得津津有味。到了最后，众生百态，造化轮回，终究化为一句叹息。“好一似食尽鸟投林，白茫茫大地真干净”
玩b站时间不短了，第一次评论献给up。为了这本好书，也为了up认真仔细的态度，关注up了[打call]​

西门庆捡起竹竿，道：“我悟了，万有引力。”
西门庆抬头一看潘金莲，道:“我又悟了，西门第一定律——任何物体都要保持匀速直线运动或静止状态，直到外力迫使它改变运动状态为止。”
西门庆摸了摸头上被打出来的包，道：“我又悟了，西门第二定律——物体加速度的大小跟作用力成正比，跟物体的质量成反比，且与物体质量的倒数成正比。”[冰墩墩]​

一根竹竿砸头引起一连串的故事，竹竿可以说是本作MVP了。​

被禁绝不是因为黄色内容，细思极恐​
元代不用看黄书，元曲就有很多比民间小调尺度大多了。很多都在新华书店都能看到。别问我怎么知道，因为高考作文需要。​
回复 @小叶鸽 :在那个封建的年代，人情冷暖，世态炎凉，体现的人性，到今天也是一样，看的多想的多，就会照着学，如果人的价值观都是这样，社会就乱套了。​

懂得都懂​

回复 @通辽汗国太史公 :不要看黄色，要看的书里的人心险恶，阴谋诡计，小孩看了影响三观​

回复 @小叶鸽 :书中的青色部分不是主体，更多的是社会的黑暗和人心的险恶，权力与性的恶性结合。读金瓶梅而生怜悯心者，菩萨也；生戒惧心者，君子也；生欢喜心者，小人也；生效法心者，乃禽兽耳。​

《针》
携手揽腕入罗帷
含羞带笑把灯吹
金针刺破​桃花​​
不敢高声暗皱眉​

像金瓶梅和红楼梦这种顶级的书，最好是年纪稍大一些再去读，又最好是见过一些恶和俗的人情后再去读，对红楼就是感觉越发的可爱，对金瓶梅就是感觉越发的深邃，若读者在五六十岁还能读出金瓶红楼的新滋味，那么这个读者将是大仁大善之人
                                 ——无名氏​

我给科普一下，金瓶梅，西游记，水浒传，三国演义是明代四大奇书，其中金瓶梅可称得上是四大奇书之首，作者是​兰陵笑笑​​，同时同学们还需要记住，我国四大名著是三国演义，水浒传，西游记以及红楼梦，红楼梦为清。有其他想知道的随时问我​

可怜可恨可叹
可怜身不由己
可恨伤天害理
可叹悲惨一身
总体还是个悲情人物，可悲​


全部听完了，留着评论，整体来说非常的不错，但是除了前面几集，开头都有少了一小截的感觉，很多说书人的​定场​​啊情节衔接啊有一定影响。
下面留下我印象比较深的一首，也是书中开篇的一组词
《四贪词》
酒
酒损精神破丧家，语言无状闹喧哗。疏亲慢友多由你，背义忘恩尽是他。　　
切须戒，饮流霞。若能依此实无差。失却万事皆因此，今后逢宾只待茶。

色
休爱绿鬓美朱颜，少贪红粉翠花钿。损身害命多娇态，倾国倾城色更鲜。　　
莫恋此，养丹田。人能寡欲寿长年。从今罢却闲风月，纸帐梅花独自眠。

财
钱帛金珠笼内收，若非公道少贪求。亲朋道义因财失，父子怀情为利休。　　
急缩手，且抽头。免使身心昼夜愁。儿孙自有儿孙福，莫与儿孙作远忧。

气
莫使强梁逞技能，挥拳捋袖弄精神。一时怒发无明穴，到后忧煎祸及身。　　
莫太过，免灾迍。劝君凡事放宽情。合撒手时须撒手，得饶人处且饶人。​


0558
用人单位使用童工的，由劳动保障行政部门按照每使用一名童工每月处5000元罚款的标准给予处罚；在使用有毒物品的作业场所使用童工的，按照《使用有毒物品作业场所劳动保护条例》规定的罚款幅度，或者按照每使用一名童工每月处5000元罚款的标准，从重处罚。​

最近腿一直很痛，搞得我不能好好学习，于是我去医院拍片子。结果医生非常震惊，让我妈妈先出去，然后他拿着片子指给我看。惊恐的问我“这是什么？”我一看，原来是我爱九川爱到骨子里了[doge]​

家人们冷静，你看她一百遍，她依旧不是你的，你看书一百遍，知识就是你的了。吾辈应当勤勉持书仗剑耀中华，你们都给我看书去！九川，我一个人看。[doge]​

 九川阿姨你好，我是来自​中国科学​​动物研究所的一名研究生，我看到你的瞬间就想到了一个课题。
众所周知，人类的行为会影响血液中肾上腺素和多巴胺的释放，但是对于不同交际行为所引起的肾上腺素和多巴胺释放的浓度变化还没有报道，因此我想和你研究一下一起吃饭，散步，以及牵手时候的肾上腺素和多巴胺的分泌状况，以日常生活时的分泌量为参照组，相信这篇工作能对人们以后社交行为的分子生物动力学的研究有着指导意义。
这篇工作完成之后，我准备投在PNAS上，到时候希望你作为文章的共同一作。[doge]​

《关于为什么我不给三连这件事》
一 天气原因。
1.天气太热，汗多影响长按
2.天气太冷，手指僵硬影响三连
3.天气不冷不热，不自然的天气让人不适应
二 电子设备原因。
1.手机不是5g，影响发挥
2.我只能用MIUI，有bug，按不出来
3.移动数据不稳定，点不出长按
4.wife不是邻居家小妹妹的，连着不舒服
5.手机太老，按键不不好用了
6.手机保护膜是粘了脏东西，影响发挥
7.钢化膜影响手​

真会心疼哥哥
镉镉，铌给倭买锗铬棒棒糖，铌钕硼铀钚晦牲锜钯？锿，鸩好吃，镉，铌尝铱宼，镉镉!!咱俩吃铱铬，铜铱铬棒棒糖，铌钕硼铀知氘了钚晦吃醋钯？镉镉，铌锜锗小腚氡车逮锗倭，铌钕硼铀知氘了钚晦揍倭钯？好氪怕，铌钕硼铀，钚像倭，倭只晦锌疼​giegi​​~[doge]​


1139 
百度首页
登录
傅政华，一人犯数罪
 
政事儿

2022-07-11 10:15
北京
新京报社官方帐号
关注
据最高检官网7月11日消息，全国政协社会和法制委员会原副主任傅政华涉嫌受贿、徇私枉法案，由国家监察委员会调查终结，经最高人民检察院指定，由吉林省长春市人民检察院审查起诉。近日，长春市人民检察院已向长春市中级人民法院提起公诉。

 
（资料图）

检察机关在审查起诉阶段依法告知了被告人傅政华享有的诉讼权利，并讯问了被告人傅政华，听取了辩护人的意见。检察机关起诉指控：被告人傅政华利用担任北京市公安局副局长、局长，北京市委常委，公安部副部长，中央政法委员会委员，司法部部长，全国政协社会和法制委员会副主任等职务上的便利以及职权或者地位形成的便利条件，为他人谋取利益，非法收受他人财物，数额特别巨大，依法应当以受贿罪追究其刑事责任；傅政华身为司法工作人员，徇私情私利，对明知是有罪的人而故意包庇不使他受追诉，情节特别严重，应当以徇私枉法罪追究其刑事责任。被告人傅政华一人犯数罪，依法应当数罪并罚。

今年4月21日消息，全国政协社会和法制委员会原副主任傅政华涉嫌受贿、徇私枉法一案，由国家监察委员会调查终结，移送检察机关审查起诉。日前，最高人民检察院依法以涉嫌受贿罪、徇私枉法罪对傅政华作出逮捕决定。该案正在进一步办理中。

今年3月31日消息，傅政华被开除党籍、开除公职。

经查，傅政华完全背弃理想信念，从未真正忠诚于党和人民，彻底丧失党性原则，毫无“四个意识”，背离“两个维护”，政治野心极度膨胀，政治品行极为卑劣，投机钻营，利令智昏，为达到个人政治目的不择手段；参加孙力军政治团伙，拉帮结派，结党营私；在重大问题上弄虚作假、欺瞒中央，危害党的集中统一；妄议党中央大政方针，长期结交多名“政治骗子”，造成恶劣影响；长期违规领用和携带枪支，形成严重安全隐患；对纪法毫无敬畏，执法犯法，徇私枉法，擅权专断，恣意妄为，造成严重恶劣政治后果；长期搞迷信活动，对抗组织审查。无视中央八项规定精神，特权思想极为严重，生活奢靡享乐，长期违规占用多套住房、办公用房和多辆公车供个人及家庭享受，长期安排多名公职、现役人员为个人及家人提供服务，频繁接受高档宴请和旅游安排；在组织函询时不如实说明问题，在干部选拔任用工作中为他人谋取利益，严重破坏政法队伍政治生态；贪婪腐化，大搞权钱交易，非法收受巨额财物。

傅政华严重违反党的政治纪律和政治规矩、组织纪律、廉洁纪律和生活纪律，构成严重职务违法并涉嫌受贿、徇私枉法犯罪，且在党的十八大后不收敛、不收手，性质特别恶劣，情节特别严重，应予严肃处理。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经中央纪委常委会会议研究并报中央政治局会议审议，决定给予傅政华开除党籍处分；由国家监委给予其开除公职处分；终止其党的十九大代表资格；收缴其违纪违法所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物一并移送。给予其开除党籍的处分，待召开中央委员会全体会议时予以追认。

去年10月2日，据中央纪委国家监委网站消息，傅政华被查。

公开履历显示，傅政华1955年3月生。2016年，傅政华任公安部党委副书记、常务副部长。2018年3月，国家机构改革后，傅政华任司法部部长、党组副书记。2020年5月，傅政华任十三届全国政协社会和法制委员会副主任。

举报/反馈
发表评论
 
发表
评论列表（10条）
大佬水冰月4g
知法犯法，罪加一等！严惩不贷！
20小时前
浙江
回复
276
益百12345678
知法犯法，严惩不贷！
19小时前
陕西
回复
246
正直人2hUxf
严惩不贷 
18小时前
重庆
回复
133
lhd5688888888888
这样的腐败分子必须严惩。
21小时前
辽宁
回复
333
在仙人山道观修炼的李道长
小傅啊，下辈子好好做人吧
2小时前
山东
回复
7
汲饮月73
这个家伙坏的狠，
8小时前
河南
回复
121
wangaijing66
严惩！
21小时前
辽宁
回复
239
lifefuchuncsu
转发了
3小时前
湖南
回复
3
直入大门
严惩
1小时前
广东
回复
2
为人之人难
只有严惩腐败分子，百姓才能看到公平正义。     
36分钟前
重庆
回复
3
没有更多啦
作者最新文章
 
当了8年省委政法委副书记的他，处分2年多后，再被处分！
15小时前
227阅读
 
张家口市委副书记何江海，已任河北省市场监督管理局党组书记
15小时前
533阅读
 
外交部副部长马朝旭赴日本驻华使馆吊唁安倍晋三前首相
20小时前
6304阅读
相关推荐
 
傅政华被公诉的罪行都有哪些？
周圆曦
 
监督者更要主动接受监督！常德市人大领导调研全市检察工作
红网常德站
 
河南对村镇银行客户开展先行垫付（三分钟新闻早知道）
南充政法
 
临渭检察：深化案件信息公开切实提升执法公信
法制现场
 
五年立案9867件 重庆市检察院发布《检察公益诉讼五周年白皮书》
华龙网
换一换
1
武汉一楼盘停工 业主抱团停贷
热
2
三胞胎高考考出等差数列
热
3
空间站国旗与地球同框
热
4
母女回家被拖拽进屋 涉事男子被拘
热
5
主持人直播突然流鼻血仍淡定播报
6
25岁“美容专家”成乌克兰副部长
7
上海对“6·18”爆炸事故提级调查
8
印警察拦下三轮车看到钻出27名乘客
新
9
河南：对村镇银行客户本金先行垫付
热
10
女子火车上遭猥亵装睡冷静取证
设为首页
© Baidu 
使用百度前必读
意见反馈
京ICP证030173号 
 
京公网安备11000002000001号


宜
搬家
装修
开业
结婚
入宅
领证
开工
动土
安床
出行
安葬
交易
开张
旅游
求嗣
修造
祈福
祭祀
拆卸
开市
沐浴
纳畜
启钻
成服
出火
除服
嫁娶
移徙
立券
认养
栽种
入殓
进人口
忌
今20220713 3 390615 WX2054.51
❂2302 应有梦可忘记了
↓1234梦Ee天星流四象车马炮兵↑↓1517 Ee 许久没梦或没记了。而今梦雨。学。1754 刚阳光于寝1808权☆限☆不☆够↑↓1131真就《局部暴雨》↑↓2113 历史书又双叒叕变厚了​↑↓2115 《孤勇者》流行全民🔥也↑↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e 2216嗨，你好吗 1920 我滴娘嘞……1708塔塔开！一字莫塔塔开！ 1140 王大人:我最讨厌小孩子了(*´﹃｀*)1801鄢懋卿！冒青烟！2022顶级不粘锅↓1401囧菌囧菌  囧菌 有人愿一生温柔换你一句守候1341记忆带来了时间的概念 1312哟，你脸红啦​ 0321世界线变动 0327大师，我悟了。0330《动物世界》0356苏轼：打咩！勿cue，吱0638支持谭sir支持张律师 1139长期搞迷信活动，对抗组织审查？1206( ･⊝･)​( ･∞･)​•↝•​子 (＞﹏＜)突 (。﹏。)白(︶︹︺)帮(╯^╰)12583n​↑
 
学习日记0713 0155 操作系统P11重复重复重复看
↓2338 QQ道友1 1624698748 就一寫字的2303  《景春中意两情相悦》
1929  看黔记至星野志 P78 抬头看两边，，再感之外6电线杆6线与附近的非常多的线，再望对面的圆斗牛场甚是甚是。(*´﹃｀*)潜龙勿用，大哉乾元萬物資始乃統天。！！1817 【【硬件科普】带你认识CPU第05期——CPU是怎么计算乘法的-哔哩哔哩 https://b23.tv/3VwXqaP 847+1333【时间的本质是什么？一部人类认知时间的历史，一起来追问时间与生命，存在与自由-哔哩哔哩】 https://b23.tv/H1x8jSZ 2k+0450 千年万载不生尘 歇后语大赏 世事洞明皆学问，人情练达即文章 我要学遛这一套，不也飞黄腾达了 笔记放下去了，手铐动了，我不看了 0509 好姐妹啊，佛祖看了都摇头。1431天呐，龙身体上修建了整整一排12个电线塔，如同钉子钉死大龙，旁边维修水库，使得阴阳不交，唉，一些人、一些组织果然最懂山水。。↑

世界线E1e
↓1754  问光于主寝0454 我滴妈 天道好轮回，苍天饶过谁！ 0527 听完金瓶梅。2031呜呼哀哉大丰一组也闪红了[让我看看]2049岔河大风断线了↑

2226 准备速速吃完方便面后面去拍摄超级月亮，于山后面月光已经到对面了，快出山到我家了
2147 QQ空间解终于开封印了●_●. ​
2047 天黑了，不知道老树上面在烧什么，树下红了一片片。
2010 他们走了，吃了我的许多零食...
1934 杨真他们也来了。杨帝 杨琪琪 杨思会 。杨真，在玩迷你世界刚给下载的，杨琪琪他们玩荡秋千。。。。
1928 爷爷来商量明天去开车去带衣他们，还带来小水果
1517 不知道对面在烧什么噼里啪啦的
1438 网络好了。
1436 帮忙组装好了杨真的单车了。晴大风 32057
0945 起床 1116 今天的风有点大。
0154 外面超级亮，准备睡觉。
0137回顾看了许久日记复听快乐女孩
0133 O63 75 (*´﹃｀*)无可救药也
0030 準備睡覺

2254   2301 71
20220712 0123 生日快乐， 蒋丞选手！！！！

1306 杨帝
如烟如幻 如梦令 琼楼玉宇 登高处 本总裁爱这盛夏的海南，与五指山相印成趣，难得一见，幸哉[赞][赞]

2022年7月13日 星期三
13
农历二零二二年 六月(大)十五

壬寅虎年 丁未月 丁卯日

2210
时间：2022年07月13日
天气：晴
第一首：看着你幸福
        想起，是很执着的心情。偶尔，天台留观，看尽白云一朵，爱的思潮随风渐起。我动容你烈日下晒衣的闲光，披着对生活的向往。南方没有寒雪，抵不住我对这个世界的冰霜，反而你的灿烂倩影，勾起了我愿青的天真。
夜晚
月的光
照映进我
梦里的情根
拂佐单恋芳堪
声呐渐小情蹉跎
墨韵宁静花容嗟叹
倚流思盼对影成二人

爱似乎越来越遥远，令人回荡不及情恩相继。那已似的爱慕已经较不过喜欢你的如今，是否松影残雪皆露让你明白了，万里长安的情智，世界想要的我心稳定，不过在忆你一句：嗨，你好吗

2303【《原神·提瓦特篇》幕间PV-「冬夜愚戏」-哔哩哔哩】 https://b23.tv/FsNKyvF 3k+
距离上一次召集全部的愚人众执行官，已不知过去多久。
戴着面具的人们在这冬夜里歌唱、喧闹，尔后静思、哀悼。
至此，殿中才与极冬的天空一起，归于近乎无限的沉寂。

而在远方的须弥，似乎已经很久没有做过梦的柯莱，却在午间小憩之时见到了诡异的画面…

CV：
愚人众统括官「丑角」皮耶罗——符冲
愚人众执行官「少女」哥伦比娅——杨梦露
愚人众执行官「公鸡」普契涅拉——王肖兵
愚人众执行官「富人」潘塔罗涅——徐敏
愚人众执行官「仆人」阿蕾奇诺——黄莺
愚人众执行官「公子」达达利亚——李春胤
愚人众执行官「木偶」桑多涅——洪海天
愚人众执行官「队长」卡皮塔诺——王玮
愚人众执行官「博士」多托雷——吴磊
柯莱——秦文静
提纳里——莫然

《原神》bilibili服下载地址：
https://www.biligame.com/detail/?id=103496

开局是风岩的两枚神之心和国际象棋棋盘，基本确定了之前猜想的神之心跟国象有关。后来提到雷神之心的时候说“神之灵知”，这里的灵知就是诺斯替的意译，Gnosis，也就是神之心的英文。他们说Gnosis是“理性无法理解的神圣知识”这一定义对应这词的诺斯替解读，脱胎于基督教信仰与理性两大知识的对立框架间（基督教认为理性可以有限地理解神，信仰才能无限地接近神），结合原神官方在Pash访谈中直言的诺斯替世界观基础，基本可以确定神之心的本质就是一种“超越的知识”，这意味着作为诺斯替神话异乡人的旅行者可能天生拥有这种知识（这能解释旅行者任意使用七元素的原因，同时珍珠之歌PV中的珍珠也是指Gnosis）。
最后的“燃烧旧世界”与“亵渎的实验”中出现的那棵树具备典型的卡巴拉上下分叉散开特征，我之前的视频对此有做过预测：提瓦特的世界基于这样的卡巴拉生命树（可能就是地脉），所以燃烧既是比喻也是实指（​【原神话】60秒速览原神7.0版本预告（附元素神学——原神主线设定研究） ）。这期视频中我还提到毁灭旧世界创造新世界的拯救，完美对上了[原神_震撼]​




2250 QK
风止雨未停，月倒水中影。遥望不归处，孤影任我行。

浮世万千，吾爱有三，日月与卿，日为朝，月为暮，卿为朝朝暮暮。却不曾想浮世万千，不得有三，水中月，镜中花，梦中你，月可求，花可得，唯你求而不得。

　　“曦，等着我。”
　　我伸手想要抓住眼前的女人，薄雾挡住了她的脸庞，白色长裙略显朦胧。
　　心脏的绞痛感逐渐袭遍全身，我还来不及反应，眼前的女人便凭空消失。我猛的挣扎起身，才发现只是一场噩梦。
　　可梦里，一切都是那么真实。
　　“或许，是我的错吧，我不过是个废物，谁又会在意一个废物的死活？”
　　我拿起刀，缓缓割向手臂处，这已经是第五次了。
　　每次梦到她，我都难以控制自己的情绪，抱头痛哭。
　　我们有一个十分美好的名字，曦玥。
　　擦肩而过死亡的瞬间，或许是可怕的，而我却让她经历了一次。
　　还好最终没有酿成大错，她的消失，也成了我三年来的心结。
　　喝了两瓶啤酒后，我再次昏睡了过去。
　　在梦里，四周传来了说话声，说话的人离我越来越近。
　　我看不清，但也能通过声音确定是谁。
　　“除了写那几首诗之外你还会什么？你不过是个废物！”
　　“你就是个多余的二百五，到哪儿都是个麻烦！你怎么不去死啊！”
　　“我看你就是个男人吧！只有男人才回我长胡子！”
　　……
　　无数人的谩骂声传入我耳中。
　　“是！我是个废物行了吧！我死行了吧！你们满意了吗？我走！”
　　愤怒已经到达了极点，我只觉得头很晕，心的绞痛感依旧强烈。
　　直到最后，一个温柔的男声让我恢复了冷静。
　　“我们不能拥有全部光明，那我们就守在光明旁边，虽然我们站在黑暗里，但我们可以付出所有的光明。我们能做的很少，我们想要的只是自由。”
　　“但我们已经倾尽所有，我们尽力了。”
　　我哽咽着，胸口仿佛有一块大石头，堵在中间。
　　“对，我们尽力了。虽然满身伤痕，但我们无愧于心。”
　　说起来，我最开始的笔名，梦如曦玥，便是结合了我和她的故事。
　　一场梦，如曦玥。
　　不知是作为作者，还是为何。我沮丧时，悲愤时，脑中不断涌现着“请求，死亡！”
　　梦中，少年满身伤痕，鲜血在流淌。
　　花海染成了红色，蓝色的天空变得污浊。
　　“有的人，本就该堕入深渊。我们不该被遗弃，我们才是最痛苦的！凭什么！凭什么没有人愿意看见！”
　　我不知道是谁在怒吼，我不知道有多少鸟儿在悲鸣，我不知道还有多少牢笼，逃不出，囚禁心魂。
　　“我欲生而无乐可寻，我欲死而辜负众人。”
　　我从不矫情，只是我的心告诉我，它在悲伤，它在寒夜里孤独。
　　“我欲生而无人可依，我欲死而魂坠地狱。”
　　我从未放弃过希望，却有无数双手，将我拉入深渊。
　　就如同梦魇一般，谩骂声，怒吼声，交杂在一起。
　　依然是那个少年的声音，依然是那个孤独的背影，只有午夜的凉风，轻轻吹起柳絮。
　　“我用尽全力逃出深渊，却发现希望离我越来越远。”
　　最后一句，最后一个篇章，“请求，死亡。”
　　“请别忘了，那一朵蓝色勿忘我。”

时间是让人猝不及防的东西 又长大一岁啦 愿以后的生活里多些小幸运  是7月13 是巨蟹座 幸会 我的16岁 祝自己生日快乐啦！

：相思难破旧烟云，梨花不动离人裙。
试问人面何处去，才知此门本无君。
（最后一首，就此封笔）

余社每日诗词：但愿大家和有人不要真的渐行渐远渐无书
玉楼春 · 别后不知君远近
宋欧阳修
别后不知君远近，触目凄凉多少闷！渐行渐远渐无书，水阔鱼沉何处问？
夜深风竹敲秋韵，万叶千声皆是恨。故攲单枕梦中寻，梦又不成灯又烬。


：诗词投稿：来自网友@{uin:1742555433,nick:盛度} 
《卢沟桥怀古》
文/沂邊卿客
桥架金元永定河，共和仍未止干戈。
诡称演习兵丢失，掩饰侵残剑拭磨。
一响枪声贼心现，八年抗战国魂多。
而今流水犹东去，东亚同荣岂寇倭？


：鹊踏枝 · 几日行云何处去
冯延巳
几日行云何处去？忘却归来，不道春将暮。百草千花寒食路，香车系在谁家树？
泪眼倚楼频独语。双燕来时，陌上相逢否？撩乱春愁如柳絮，依依梦里无寻处。

《幽冥：诡事录》
​简介：　“今天，我来听你的故事了，我很好奇你的所有经历。”
　　一件件往事在尘灰中涌现，最好的朋友背叛，我娶过门的新娘却是前世要杀我的仇人。
　　作为顶级杀手的我，因为追杀，险些丢掉性命。
　　爷爷的回归，午夜诡异的加工厂，防空洞深处的累累白骨。
　　苗寨古墓里的九瓣血莲花，街道暴走的游魂，修炼千年的僵尸。
　　尘埃落尽之后，我再次讲起了曾经的事。

坤为地，万物莫不归藏其中。
藏者养也，坤动静之首也。坤元所以滋生也，有静斯动，阴阳之定理。
坤以藏之，天下之事不竭于不发，而竭于藏。退藏不密，生机所以日枯矣。

时间要是能，永远停留在某一刻，该多好啊。
艮止也。天下事，不日新于行，而日新于止。
唯其时止而止，所以时行方能行也。


始万物、终万物者，莫盛乎艮。八卦的含义里，艮也是相当大的一卦。所以连山以重艮作为开始，

震以一阳，动于二阴之下。坎以一阳，动于二阴之中。俱不足以，当人道之正。

唯艮一阳止于，二阴之上。即有符一君二民之象，又深契合唯止，能止众之妙。
人道之最善也。


     到了六七十年代，随着社会媒介化水平的提高，传播已经涉足各个社会领域。人们越来越意识到：人们的一切行为和社会生活都与传播相关。
     进入八十年代，西方社会进入到一个新的形态，称为后工业社会或者信息社会。人类所有的行为、意识和活动从此都可以信息化，并需要以信息的思维来加以分析和解释。

                      ——《传播学概论/胡正荣版》


雕的三个属性“稳、准、狠”
——“若逢木子冰霜涣 生我者猴死我雕”
[em]e169[/em]

雕在空中飞行、寻找到自己的目标之后，就要审时度势而“稳、准、狠”地捕捉到自己的目标。
“稳”而不急不躁。
“准”而不偏不倚。
“狠”而恰如其分。
审时度势，认知目标及其动态，而选择时机而顺势而为。
——雕的生存基础是大树，栖息在大树上才能高瞻远瞩。“若逢木子冰霜涣 生我者猴死我雕”。
[em]e183[/em]

人生是有命运并可以预测的
[em]e169[/em]

算卦，没有几人能够做到像诸葛亮、李淳风和袁天罡那样做到准确无误的。传说中的周文王和姜子牙恐怕也不及诸葛亮、李淳风和袁天罡。
诸葛亮有《马前课》为证。李淳风、袁天罡有《推背图》为证。仅凭《易经》还不能确认周文王摇卦准确无误。
现今可以科学正确地断定：来到人间的每一个人都是有自己的命运的，可以预知但不是每个人都能预知，也就是说人的命运是一个算准与算不准的问题。
确切地说：人的命运没有好坏之区分，只有顺境命和逆境命及其两者的组合命运。顺境命运中容易使人虚度，逆境命运中容易使人奋进。
——把握住自己的命运和使命，因时因地而作为------


[em]e183[/em]

2216正解汉字：抑
——道而弗牵，强而弗抑，开而弗达。
君子善教道众人
强志勤学喻为根
启发愤悱心开放
和易而思识乃真

2032
饭局饭局，去的是局，不是去吃饭。
恕我直言，打工牛马能接触到啥人情世故。
但是，无数历史人物证明，
懂规矩的人，多没本事都能有饭吃。
再有能力，不懂规矩，一样下场很惨。
这种局刀光剑影如履薄冰，和那种你不喝就是瞧不起我的酒桌糟粕压根儿不是一回事。​

与其讲道德，论人品。
不如讲利益，定规矩。
这就是在商言商，
人是人，事是事。​

2026
今天来挺早！那就……
让一下，摆摊咯
୧⍤⃝🥖长棍面包
୧⍤⃝🍔汉堡
୧⍤⃝🍟薯条
୧⍤⃝🍗炸鸡腿
୧⍤⃝🍕披萨
୧⍤⃝🌭热狗
୧⍤⃝🥪​三明​​
୧⍤⃝🌮可乐饼
୧⍤⃝🥙夹馍
୧⍤⃝🥘海鲜披萨
୧⍤⃝🌯鸡肉卷
୧⍤⃝🍡三色小丸子
୧⍤⃝🍲炖土豆
୧⍤⃝🍱便当
୧⍤⃝🍘仙贝
୧⍤⃝🍙饭团
୧⍤⃝🍛咖喱饭
୧⍤⃝🍜拉面
୧⍤⃝🍝意大利面
୧⍤⃝🍣寿司
୧⍤⃝🍤炸虾
୧⍤⃝🎂大蛋糕
୧⍤⃝🧁纸杯蛋糕
୧⍤⃝🍰小块蛋榚
୧⍤⃝🍮布丁
以上通通一个赞，一个赞你买不了吃亏，一个赞你买不了上当，真正的物有所值​

1650
近日陛下更新略微起色，臣等甚是欣喜，还望陛下重归朝政、戒除酒色，切莫再沦于深宫而挫弱天地臣民之心也。[妙啊]​

一入航拍水深似海，
幸有北叔死性不改，
兴趣使然拒被充值，
评测视频耿直正派，
若论此生诸多幸事，
犹如北叔丢机复返，
人生在世多不如意，
炸机北附体又何惧哉？
且看北叔风流在世，
谱一曲悲欢何不痛快！
且看北叔英明神武，
多炸次机何不壮哉！​

1108 《快乐女孩》

笑一笑 跳一跳 快乐女孩没烦恼～ヾ(´〇｀)ﾉ♪♪♪

小时候枕头上是口水\n
长大后枕头上是泪水\n
小时候微笑是一种心情\n
长大后微笑是一种表情\n   
                 ——致终将逝去的童年

成长的味道\n
甜甜的味道\n
快乐的女孩\n
天真的女孩\n
明亮的视觉\n
轻快的脚步\n
你就是给这个世界带来了开心\n
你就是给这个郁闷带来了笑颜\n
你就是给这个烦恼带来了温馨\n
你就是给这个苦闷带来了治愈\n
你就是你所到之处的美丽天使\n🐷😇🍃😇🍃😇🍃🐷☀🙌👏👍🎉🙏

我是个男生，但是我还是喜欢这个动画😂😂

这歌好听，《甜心格格》也很好看，很有教育意义。喜欢甜丝丝，心柔柔，华伦和武状元，讨厌王坤。

丝丝:“好闷呐，好闷呐”
柔柔:“熬夜会对皮肤不好的”
华伦:“No呀，N，O，NO”
武状元:“你们看我最近是不是又强壮了”
王坤:“我最讨厌的就是小孩子了！”
肥郡主:“鲍鱼鲍鱼真是好味道”

在很久很久以前，有一个漂亮可爱美丽的公主，\n她被一个邪恶的巫婆诅咒了，沉沉地睡了过去。\n后来，一位王子亲了她一口，于是她就醒了。\n\n这个故事告诉我们没有充足的睡眠是无法成为公主的。\n那么，我的公主，\n可以睡了吗？

多年以后，丝丝已经成为了一个真正的格格，举止大方。柔柔成为了名动京城的才女。华伦继任了父亲华尔兹的职位，出使西洋。武状元成了大将军，镇守边疆。

云彩面包 饼干警长 甜心格格 樱桃小丸子 洛克王国 爱探险的朵拉 果宝特工 梦月精灵 梦幻精灵之蛋糕甜心 天线宝宝 花园宝宝 海绵宝宝 哆啦a梦 喜羊羊与灰太狼 猫和老鼠 电击小子 快乐星球 开心超人 乐比悠悠 樱桃小丸子 蜡笔小新 虹猫蓝兔七侠传 神厨小福贵 疯丫头 小鲤鱼历险记 恐龙宝贝 星际精灵蓝多多 赛尔号 托马斯小火车 数码宝贝 小熊维尼与跳跳虎 熊出没 摩尔庄园 加菲猫的幸福生活 神兵小将 神奇啊呦 米奇妙妙屋 快乐星猫 巴拉拉小魔仙 大耳朵图图 小羊肖恩 大头儿子小头爸

果冻宝贝（国宝特工之前的），蓝猫一连串系列，巨虫公园，中华小当家，超级酷乐猫，超兽武装，洛洛历险记，十二生肖，迪加奥特曼，宋代足球小将，铁甲小宝，铁甲威虫，蜘蛛侠（动漫），成龙历险记，斗龙战士，铠甲勇士（第一部），宇宙星神，晶码战士，各种陀螺，赛车，溜溜球，直升机，羽毛球，网球，篮球（动漫的）秦时明月，魁拔，蓝巨星，中华小子，三国（动漫），侠岚（前三部），电玩小子，猪猪侠一系列，小牛冲向前，诺诺森林，小神龙，憨八龟，西游记（动漫），飞哥与小佛，猴王转（不是孙悟空，boss是豹子），狮王辛巴，熊猫战士，三毛流浪记、奇遇记，快乐星猫一系列，唐老鸭和高飞及米奇

宇宙星神，晶码战士，各种陀螺，赛车，溜溜球，直升机，羽毛球，网球，篮球（动漫的）秦时明月，魁拔，蓝巨星，中华小子，三国（动漫），侠岚（前三部），电玩小子，猪猪侠一系列，小牛冲向前，诺诺森林，小神龙，憨八龟，西游记（动漫），飞哥与小佛，猴王转（不是孙悟空，boss是豹子），狮王辛巴，熊猫战士，三毛流浪记、奇遇记，快乐星猫一系列，唐老鸭和高飞及米奇（这不是名字，是这三个一起出现的动漫，也有单独出现的，不是连贯的，属于搞笑的），渴望蓝天（蓝色的鸟，从小被其他恐龙抚养，嘲笑，最后自己学会飞，找到同伴），西母霸龙，奇奇颗历险记还有一些只有片段，但是想不起名字


宜
动土
安葬
上梁
修坟
破土
立碑
解除
拆卸
启钻
开光
起基
移柩
忌
搬家
结婚
入宅
领证
安床
出行
作灶
旅游
祭祀
出火
嫁娶
移徙
认养
置产
进人口
今20220713 3 390615 WX2054.51
❂ 0934 @世界线放置一无二分三定。
↓2302 应有梦可忘记了↑
———————★☆———————
编录E1e 1548 拜托，这样超勇的好不好。劲酒虽好，可不要贪杯哟 1241千百春秋，步履之下已走遍江河湖海。亿万光年，苍穹之上亦奔赴日月星辰。​銀河壹隅生靈匿，億萬年長化演藏，瀚海漣漪天問道。横批：天元突破​
今夕洞見解波瀾​0927心寒，即使森林大火也无法升起温度。心燃，即使极地风雪也无法熄灭火苗。0313月是故乡明。。*ଘ(♡̷⸝⸝•༝•⸝⸝)੭̸✩ 海上生明月，天涯共此时。情人怨遥夜，竟夕起相思。​回复 @哑铃敲可耐 :灭烛怜光满，披衣觉露滋，不堪盈手赠，还寝梦佳期。​
↓2216嗨，你好吗 1920 我滴娘嘞…1708塔塔开！一字莫塔塔开！ 1140 王大人:我最讨厌小孩子了(*´﹃｀*)1801鄢懋卿！冒青烟！2022顶级不粘锅↓↓ 1139长期搞迷信活动，对抗组织审查？1206( ･⊝･)​( ･∞･)​•↝•​子 (＞﹏＜)突 (。﹏。)白(︶︹︺)帮(╯^╰)12583n​↑↑↑
 
学习日记0713 0940时间的本质是什么？一部人类认知时间的历史，一起来追问时间与生命，存在与自由-哔哩哔哩 695+时间是记忆的产物，人为′先后和快慢，对一块石头时间不存在
↓0155 操作系统P11重复重复重复看↑

世界线E1e

2123  讯飞输入法电脑版有异常病毒
2108 半月大备份整理笔记相册中
1944 杨真骑单车摔了十多。来玩我的电脑，下载我的世界与迷你世界玩。
1915 勇给我与弟弟买了奶茶《大？北-dataibei★- 回忆的不只是青春》ପ( ˘ᵕ˘ ) ੭ ☆，刚刚一直在等弟弟因为他们班主任在开会没发手机。所以我就跟着勇进去了，久违了旁海中学。
1843 回到家，大晴热 35151
1735 买了蔬shu菜
1721 找到衣了。小学道路。非常堵车
1644 几乎每一班班车都来学校门口。
1625 看见勇正了，1639 一直没看见弟弟。
1617 谷陇班车也来了，1619 拿开盖子找到耳机了，高大概1M，里面凉凉的。
1612 耳机掉下水道了。。。在听众生，掉了也非常平静。貌似早就有预感了一样。₍ᐢ｡•༝•｡ᐢ₎，考试结束了。
1557 中学路上 陆陆续续来了许多车辆
1555 中学报距离考试结束15分钟。
1528 警察叔叔来学校4人
1512 小学广播 已经开始播报了。
1506 小学放学了。小学这边也有许多老人来等。
1451 水库来了两皮卡。许多拉土也车来了。水库下偶尔会有大雁天鹅飞来飞去。
1426 在桥下发现许多钓鱼的，下游两位，上游五位，钓鱼佬。长江源域禁捕鱼( ᐛ 三 ᐖ )
1415 到桥下风有点大。1422 有人来清理垃圾的。
1352 停车在中学门口，去旁海桥看看风景。1409 手机报温度过高了限制
1335 到旁海，到岔河时带一位奶奶一起来。。
1249 大晴 30264 出发去旁海。早上，车玻璃雾朦朦胧胧凉。现在干热
1223 秀妈，玉米。前几天还时不时给了，几袋水果。
0936 准备睡觉，₍ᐢ⸝⸝› ̫ ‹⸝⸝ᐢ₎
0900 正点报预防溺水了。
0844 邻居家的水管停水了。
0836 带外公回去的时候，太阳刚出于山上，许多邻居刚带小孩子去读书，回来到岔河三大弯，带了一位带着斗笠中年男子顺路的他去笔香。帮忙维修了一下同村（忘记名字了）的摩托车，没维修好。回到大丰村发现还在烧家对面的树，今天的风有点大，许多燕子飞在被烧的树林上彷徨徘徊徘徊。 。一排一排全发黄了。刚到家，就听见叫买鸡的。每隔10分钟左右就有一架自西向东的飞机。
0822 回到家 大晴 026676 
0659 外公来了。带了一麻袋煮好的玉米，与看帮忙补房屋屋顶瓦漏水。
0527 天渐渐亮了。等一会还要去旁海带衣他们回来。再不休息就完了。。
0345 O64 78 记过64
0251 拍摄太多手机99+%存储空间直接满了，想想断网一晚上，就有这么多还没来得及上传的，( •᷄⌓•᷅ )太多了

2025 勇正爸妈对勇与衣的的教导
微信录音 依恋_20220714175246.aac  

小神明 0244 67+ 1210 42+
2340 #王者荣耀 #fyp #夏日暴击 啊，好磕好磕， 直接磕到心坎里了好吧 @快手热点(O40300129) @快手粉丝团(O1815060249)
0215 #超级月亮 #夏日暴击  #一起看月亮  不要慌，不要慌，太阳下了有月光， 超级月亮 @快手粉丝团(O1815060249) @快手热点(O40300129) 
耶！

BGM 收藏


0315A：“看​超级月​​！又大又圆，
像蜜瓜像玉盘。”

B：“哪里的月亮🌙最美？！”

C：“月是故乡明。”

我：“家里的月亮最美。”

D：“哎，你咋回事儿？
安安静静看月亮，忒不香吗？！逼逼赖赖。”

我：“NO，千言万语，也表达不了万千奔赴山海的华夏儿女，对这片土地、江海、太阳、月亮的爱。月亮代表我的心。”[吃瓜]​






































 
0251
2:47  已
命
1.0K/s书日
3
爱玩机工具箱
2022年07月143 02:47:35  Cpu温度:61.0C
S-19.4.6.1[S=稳定版
当前电流:718mA↑2.89KB/s
W↓:6.82KB/s
使用情况:83次数[累计]0次/天[周期]
内部存储:157GB
224.71GB/226.28GB
99%
正在运行:62个
交换:2.07GB
84%
559%
1.22 GB/7.43 GB
3.93 GB/6.00 GB
GPU: 305.OMHZ
全局应用模式
305.0-587.0MHZ
未设定
Cpu0
Cpu1
Cpu2
Cpu3
100%
100%
100%
100%
1804MHz
1804MHz
1804MHz
1804MHz
300-1804MHz
300-1804MHz
300~1804MHz
300-1804MHz
Cpu4
Cpu5
Cpu6
Cpu7
50%
50%
Po
P/u
710MHz
825MHz
1574MHz
1862MHz
710-2419MHz
710-2419MHz
710~2419MHz
844-2841MHz
电流:718mA276W
1mA/1249mA
57%
电池:38.0C3847mV
预计充电:4时23分
37%
Magisk详情
Magisk版本:24.3:MAGISK (24300)  累计守护救砖次数未激活
模块个数:3
映射文件最多个数:37
模块大概占用空间:4.03MB
设备详情
应用详情
设备:Redmi K30S Ultra
所有:397个[隐藏:2个]
(M2007J3SC)
系统应用:292个
[74%]
产品名称/产品代号
apollo
用户应用:105个
[26%]
系统的AP|级别:31
安卓
分身信息
12.0(S)
当前分身数量
(最多
Project Treble:支持
5]
A/B分区支持:不支持
设备管理员组ID:0
[主分
系统更新时间2022-05-10
区
12:29:27
应用信息
内核版本:
应用安装时间:2022-05-23
4.19.157-perf-g11cae1ae3d1d
16:52:38
应用更新时间:  :2022-07-13
运行时间
20:32:38
唤醒时间
132时3分16秒
应用存活时间:  1233时54分39
休眠时间:  15时8分22秒
秒
开机总次数:11次
流量信息
开机总时间:147时11分39秒
总流量:8.17GB总WIFI:  554.28 GB  总量:562.45  GR

1230
@大Q机器人 19:53:28

【国家新闻出版署：切实规范中小学教科书市场秩序 加强印制发行工作监督、检查和管理】国家新闻出版署发布关于做好2022—2023学年中小学教科书印制发行工作的通知。通知指出，切实规范中小学教科书市场秩序，各级出版主管部门要严格按照《出版管理条例》《印刷业管理条例》《出版物市场管理规定》等有关要求，加强中小学教科书印制发行工作监督、检查和管理，将中小学教科书印制发行质量纳入“3·15”印刷复制质检活动、“双随机、一公开”抽查及网上图书市场秩序专项整治等专项检查工作。要认真贯彻落实《教育部等五部门关于教材工作责任追究的指导意见》，明确追责情形、追责程序及处理方式。要压实图书电商平台、网络直播平台及平台内经营者责任，严格中小学教科书发行资质及渠道管理，清查无证假证和跨地区发行等行为。对违反中小学教科书印制发行工作要求的单位、企业及个人，要联合文化市场综合执法部门，依照相关法规进行处罚并公开通报。

2022年7月14日 星期四
14
农历二零二二年 六月(大)十六

壬寅虎年 丁未月 戊辰日

2153
妹儿啊，叔今年Fifty-eight了，離婚する带Ⅱ​瓜娃​​，life的냉혹하다磨没了叔的钝角，但磨no掉叔向往love与自由的靈魂。叔前½生很苦，在大润kill了④十多年的fish，本来以为my的heart已经跟🐟一样冷たい，但是look到you，叔就know其实我还young ，没啥💰给you的，也没啥能给的，只有two个コイン，一个dian赞还有1个收藏，别嫌弃叔，叔every day都觉得time is gogogo，听着时钟滴答滴答的声音擦眼泪，叔真的好累，◇好侑尔，怀苒郩骜怀丅祛艻。​

1547 男生：拜托，只要有一个人不知道我被录取了，我都会伤心的，ok？

1216我默默的放下手机，摸着我56米的马甲线，左手顺着我性感的嘴唇摸上了我刀削般的侧脸，不耐烦的笑了笑，眼里透露着四分怒气三分腹黑两分漫不经心还有一分薄凉，嘴角扯了扯,似笑非笑，大声说道：这就是前排吗！！！
武则天证明了成功跟性别没关系，朱元璋证明了成功跟出身没关系，姜子牙证明了成功跟年龄没关系，马云证明了成功跟长相没关系，而我证明了成功跟我没关系，看到那个赞没有，我自己点的[柴犬]

1151
  风起 水起 难靠岸  (｡•́︿•̀｡)
纵无法逆转，合流同污入海；也须将理想寄予白鸟，逆风破空入苍天！
而海背面如果有一个美丽新世界，或许身死不能至，但愿白鸟入梦中得见一二……​
心随汝水春波动，兴与并门夜月高。当时待诏承明里，皆道扬雄才可观。休唱贞元供奉曲，当时朝士已无多。
世间甲子须臾事，逢著仙人莫看棋。生事应须南亩田，世情尽付东流水。道心淡泊对流水，生事萧疏空掩门。

枝江且隔岸，白鸟过河滩
白鸟过河滩，有翅能飞难过岸
咸鱼躺河沿，随波逐流不用帆
刘郎已恨蓬山远，更隔蓬山一万重。
好喜欢  风起 水起 难靠岸  
这句(｡•́︿•̀｡)

0926作者来跟你讲个故事：齉龘齉齾爩麤龗灪龖厵纞虋龘龘靐齉齾爩鱻麤龗灪龖厵癵驫麣纞虋讟钃鸜麷鞻韽韾顟顠饙饙騳騱饐龗鱻爩麤灪癵籱麣纞虋讟钃鸜麷龘龘靐齉齾爩鱻麤龗灪龖厵癵驫麣纞虋讟钃鸜麷鞻韽韾顟顠饙饙騳騱饐龗鱻爩麤灪癵籱麣纞虋讟钃鸜麷龘龘靐齉齾爩鱻麤龗灪龖厵癵驫麣纞虋讟钃鸜麷鞻韽韾顟顠饙饙騳騱饐龗鱻爩麤灪癵籱麣纞虋讟钃鸜麷鞻鬰靊飝虪齺魕爧蠿齺虪龘龘靐齉齾爩鱻癵籱饢驫麣纞虋讟钃鸜麷鞻韽韾顟顠饙饙騳騱饐靐齾龗鱻爩麤灪癵籱麣纞虋讟钃鸜麷鞻鬰靊讞鑱飝虪齺魕爧蠿齺虪齾爩鱻 ， 真是太感动了！作者大大给个置顶[柴犬][柴犬]

0831马嵬怀古其八
曹雪芹〔清代〕
寂寞脂痕渍汗光，温柔一旦付东洋。 
只因遗得风流迹，此日衣衾尚有香。

0527 将士苦战
       诗/ 黄中原
一壶浊酒意
半盏酿心头
斡难河边冷
燕然已入秋
遥遥思故土
寸寸断肠愁
万马难回首
征伐几日休

0502
满庭芳，次韵秦观
关山梦里，岁华催晚，鸡犬在柴门。
旧时莺燕，沉醉在芳尊。
今朝又提杯酒，忆春景、落红纷纷。
花影乱，离别宽带，送客在孤村。

花魂。归又还，如今相见，梦里难分。
空沉醉、湖山遍题诗存。
满袖斜阳归处，恐残花、又惹泪痕。
动离忧，犹记多情，孤独在黄昏。



[宋]
秦观
《满庭芳·山抹微云》
山抹微云，天连衰草，画角声断谯门。
暂停征棹，聊共引离尊。
多少蓬莱旧事，空回首、烟霭纷纷。
斜阳外，寒鸦万点，流水绕孤村。
消魂。当此际，香囊暗解，罗带轻分。
谩赢得、青楼薄幸名存。
此去何时见也，襟袖上、空惹啼痕。
伤情处，高城望断，灯火已黄昏。

0939【时间的本质是什么？一部人类认知时间的历史，一起来追问时间与生命，存在与自由-哔哩哔哩】 https://b23.tv/gwzMQ1M 695+
我们将从古希腊启程，穿越两千多年的时间，到达爱因斯坦，并在爱因斯坦的身后进一步追问时间与存在，生命与自由，旅程覆盖十多位思想家。本期视频越到后面越精彩，在爱因斯坦篇我甚至会详细讲解他是怎样统一时间和空间的。

主要参考文献
 
《西方哲学史学术版·希腊罗马卷》姚介厚 叶秀山
《牛顿时空观与亚里士多德时空观比较研究》彭世铭
《摆渡在有-无之间的哲学：第一哲学问题研究》黄裕生
《时间与永恒：论海德格尔哲学中的时间问题》黄裕生
《时间的哲学》余治平
《近代物理科学的形而上学基础》埃德温·伯特 张卜天译
《宇宙的结构》布莱恩·格林
《从一到无穷大》G·伽莫夫 暴永宁译
《论爱因斯坦的纲领实在论》李醒民
《黑洞与时间弯曲：爱因斯坦的幽灵》基普·索恩
《存在论与认识论视域下的光与在》陈丽 高秉江
《时间的形状》 汪洁
《光的宇宙与死亡直觉》姜宇辉
《二十世纪法国哲学》莫伟民，姜宇辉等
《论柏格森生命哲学的时间观》李佳
《时间、生命与直觉》张庆熊
《<存在与时间>释义》张汝伦
 
不点个赞嘛？

[置顶]自己当课代表[doge]
开始~6:22古希腊：当时间开始
6:22~11:32 奥古斯丁：在罗马和中世纪之间
11:32~19:02 牛顿：绝对时间
19:02~24:30 康德：心灵的蓝图
24:30~39:09 ​爱因斯​​：时空与光的哲学
36:09~结束 时间与生命，存在与自由 ​

1140
先秦寓言故事分享  7月14日
大鹏鸟与小焦冥

        景公问晏子曰: “天下有极大物乎?”
晏子对曰:“有。北冥有鹏，足游浮云,背凌苍天,尾偃天间,跃啄北海,颈尾咳于天地,然而漻漻知六翮之所在。”
公曰:“天下有极细者乎?”
晏子对曰:“有。东海有虫,巢于蟁睫,再乳再飞,而蟁不为惊。臣婴不知其名,而东海渔者命曰焦冥。”
—— 《晏子春秋·外篇·不合经术者》

偃:仰卧。这里是“平放”的意思。
咳:通“该”,充满。
漻漻:同“寥寥”,空阔的样子。
六翮:六根主要的翮,引申为鸟翼的代称。
蟁:同“蚊”。
乳: 繁殖。

齐景公询问晏子:“天下有极大无比的东西吗?”晏子回答说:“有。北海里有种大鹏鸟,脚在浮云里游动,背高出青天之上,尾巴横贯天空,在北海里腾跃着,啄食着,头尾充塞于天地之间,而两个翅膀广大得不知道伸展到了什么地方。”景公又问:“天下有极小无比的东西吗?”晏子回答道:“有的。东海里有种小虫,把巢筑在蚊子的睫毛上,一代代地繁殖飞出去,蚊子还丝毫没有受到惊动。我不知道它的名称, 但东海的渔夫叫它做 ‘焦冥’。”

宜
破屋
坏垣
馀事勿取
忌
今生于忧患，死于安乐 
先秦 · 《孟子》
舜发于畎亩之中，傅说举于版筑之间，胶鬲举于鱼盐之中，管夷吾举于士，孙叔敖举于海，百里奚举于市。故天将降大任于是人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，曾益其所不能。人恒过，然后能改，困于心，衡于虑，而后作；征于色，发于声，而后喻。入则无法家拂士，出则无敌国外患者，国恒亡，然后知生于忧患而死于安乐也。

《孟子·告子上》
2018-11-24可可诗词网-全文 https://www.kekeshici.com

11·1 告子曰：“性，犹杞柳也①;义，犹桮棬也②。以人性为仁义，犹以杞柳为桮棬。”

孟子曰：“子能顺杞柳之性而以为桮棬乎? 将戕贼杞柳而后以为桮棬也③? 如将戕贼杞柳而以为桮棬，则亦将戕贼人以为仁义与?率天下之人而祸仁义者，必子之言夫!”

〔注释〕 ①杞(qǐ)柳： 也叫红皮柳，落叶灌木，枝条可编器物。②桮棬(bēi quān)：桮，同“杯”;棬，木制的饮器。泛指杯盘类的容器。③戕贼：残害，损害。

11·2 告子曰：“性犹湍水也①，决诸东方则东流，决诸西方则西流。人性之无分于善不善也，犹水之无分于东西也。”

孟子曰：“水信无分于东西②。无分于上下乎? 人性之善也，犹水之就下也。人无有不善，水无有不下。今夫水，搏而跃之③，可使过颡④;激而行之⑤，可使在山。是岂水之性哉?其势则然也。人之可使为不善，其性亦犹是也。”

〔注释〕 ①湍水：急流。②信：的确，确实。③搏：拍打。④颡(sǎng)：额头。⑤激：用戽(hù)斗抽水。

11·3 告子曰：“生之谓性。”

孟子曰：“生之谓性也，犹白之谓白与?”

曰：“然。”

“白羽之白也，犹白雪之白;白雪之白，犹白玉之白与?”

曰：“然。”

“然则犬之性，犹牛之性;牛之性，犹人之性与?”

11·4 告子曰：“食色，性也。仁，内也，非外也;义，外也，非内也。”

孟子曰：“何以谓仁内义外也?”

曰：“彼长而我长之①，非有长于我也;犹彼白而我白之，从其白于外也，故谓之外也。”

曰：“异于白马之白也②，无以异于白人之白也;不识长马之长也，无以异于长人之长与? 且谓长者义乎? 长之者义乎?”

曰：“吾弟则爱之，秦人之弟则不爱也，是以我为悦者也，故谓之内。长楚人之长，亦长吾之长，是以长为悦者也，故谓之外也。”

曰：“耆秦人之炙③，无以异于耆吾炙。夫物则亦有然者也，然则耆炙亦有外与?”

〔注释〕 ①第一个“长”指年长，第二个“长”指将其看作长者来尊敬。②异于：朱熹《孟子集注》引张氏的说法认为“‘异于’两字疑衍”。③耆：同“嗜”。

11·5 孟季子问公都子曰：“何以谓义内也?”

曰：“行吾敬，故谓之内也。”

曰：“乡人长于伯兄一岁，则谁敬?”

曰：“敬兄。”

“酌则谁先①?”

曰：“先酌乡人。”

“所敬在此，所长在彼，果在外，非由内也。”

公都子不能答，以告孟子。

孟子曰：“敬叔父乎? 敬弟乎? 彼将曰‘敬叔父’。曰：‘弟为尸②，则谁敬?’彼将曰‘敬弟。’子曰：‘恶在其敬叔父也③?’彼将曰：‘在位故也。’子亦曰：‘在位故也。庸敬在兄④，斯须之敬在乡人⑤。’”

季子闻之曰：“敬叔父则敬，敬弟则敬，果在外，非由内也。”

公都子曰：“冬曰则饮汤，夏曰则饮水，然则饮食亦在外也?”

〔注释〕 ①酌：斟酒。②尸：指古时祭祀时以儿童作为受祭的代理人。③恶：疑问词，怎么。④庸：平常。⑤斯须：暂时。

11·6 公都子曰：“告子曰：‘性无善无不善也。’或曰：‘性可以为善，可以为不善。是故文武兴，则民好善;幽厉兴，则民好暴。’或曰：‘有性善，有性不善。是故以尧为君而有象，以瞽瞍为父而有舜;以纣为兄之子且以为君，而有微子启、王子比干。’今曰‘性善’，然则彼皆非与?”

孟子曰：“乃若其情①，则可以为善矣，乃所谓善也。若夫为不善，非才之罪也②。恻隐之心，人皆有之;羞恶之心，人皆有之;恭敬之心，人皆有之;是非之心，人皆有之。恻隐之心，仁也;羞恶之心，义也;恭敬之心，礼也;是非之心，智也。仁义礼智，非由外铄我也③，我固有之也，弗思耳矣。故曰：‘求则得之，舍则失之。’或相倍蓰而无算者④，不能尽其才者也。《诗》曰⑤：‘天生蒸民⑥，有物有则。民之秉夷⑦，好是懿德⑧。’孔子曰：‘为此诗者，其知道乎! 故有物必有则，民之秉夷也，故好是懿德。’”

〔注释〕 ①乃若：朱熹《孟子集注》认为是“发语辞”，焦循《正义》认为是“转语”。②才：此处的“才”和前文的“情”都指天生的资质。③铄：从外部给予、授予。④蓰(xǐ)：五倍。⑤“诗曰”以下四句：出自《诗经·大雅·烝民》，这是首赞美周宣王的诗。⑥蒸：《诗经》里写作“烝”，《毛传》解释为“众”。⑦秉：执。夷：常道。⑧懿：美好的。

11·7 孟子曰：“富岁，子弟多赖①;凶岁，子弟多暴，非天之降才尔殊也，其所以陷溺其心者然也。今夫麰麦②，播种而耰之③，其地同，树之时又同，浡然而生，至于日至之时④，皆熟矣。虽有不同，则地有肥硗⑤，雨露之养，人事之不齐也。故凡同类者，举相似也，何独至于人而疑之? 圣人与我同类者。故龙子曰：‘不知足而为屦⑥，我知其不为蒉也⑦。’屦之相似，天下之足同也。口之于味，有同耆也。易牙先得我口之所耆者也⑧。如使口之于味也，其性与人殊，若犬马之与我不同类也，则天下何耆皆从易牙之于味也? 至于味，天下期于易牙，是天下之口相似也，惟耳亦然。至于声，天下期于师旷⑨，是天下之耳相似也。惟目亦然。至于子都⑩，天下莫不知其姣也(11)。不知子都之姣者，无目者也。故曰： 口之于味也，有同耆焉;耳之于声也，有同听焉;目之于色也，有同美焉。至于心，独无所同然乎? 心之所同然者何也? 谓理也，义也。圣人先得我心之所同然耳。故理义之悦我心，犹刍豢之悦我口(12)。”

〔注释〕 ①赖：同“懒”。②麰(móu)麦：大麦。③耰(yōu)：农具名。这里为动词，指用耰来平土，掩盖种子。④日至：指夏至。⑤硗(qiāo)：土地贫瘠。⑥屦：草鞋。⑦蒉(kuì)：草编的土筐。⑧易牙：齐桓公的宠臣，据说擅长烹饪。⑨师旷：春秋时晋平公的乐师，擅长音乐。⑩子都：《诗经·郑风·山有扶苏》中有“不见子都，乃见狂且。”《毛传》说：“子都，世之美好者也。”怀疑就是春秋郑庄公时的公孙阏。(11)姣：美好。(12)刍豢：刍，草食牲畜，如牛羊。豢，肉食牲畜，如狗猪。这里泛指各种牲畜。

11·8 孟子曰：“牛山之木尝美矣①，以其郊于大国也，斧斤伐之，可以为美乎? 是其日夜之所息②，雨露之所润，非无萌蘖之生焉③，牛羊又从而牧之，是以若彼濯濯也④。人见其濯濯也，以为未尝有材焉，此岂山之性也哉? 虽存乎人者，岂无仁义之心哉? 其所以放其良心者⑤，亦犹斧斤之于木也，旦旦而伐之，可以为美乎? 其日夜之所息，平旦之气⑥，其好恶与人相近也者几希，则其旦昼之所为⑦，有牿亡之矣⑧。牿之反覆，则其夜气不足以存;夜气不足以存，则其违禽兽不远矣。人见其禽兽也，而以为未尝有才焉者，是岂人之情也哉?故苟得其养，无物不长;苟失其养，无物不消。孔子曰：‘操则存，舍则亡;出入无时，莫知其乡⑨。’惟心之谓与?”

〔注释〕 ①牛山：山名，在齐国都城临淄的附近，位于今山东淄博。②息：滋生，生长。③萌蘖(niè)：萌，芽。蘖，旁出的芽。④濯濯：山上没有草木，光秃秃的样子。⑤放：丧失。良心：善心。⑥平旦：清晨。⑦旦昼：明天。⑧牿(gù)亡：因受束缚而消亡。牿，缚在牛角上使牛不能触人的横木。⑨乡：同“向”。

11·9 孟子曰：“无或乎王之不智也①，虽有天下易生之物也，一曰暴之②，十曰寒之，未有能生者也。吾见亦罕矣，吾退而寒之者至矣。吾如有萌焉何哉! 今夫弈之为数③，小数也;不专心致志，则不得也。弈秋④，通国之善弈者也。使弈秋诲二人弈，其一人专心致志，惟弈秋之为听。一人虽听之，一心以为有鸿鹄将至⑤，思援弓缴而射之⑥，虽与之俱学，弗若之矣。为是其智弗若与? 曰：非然也。”

〔注释〕 ①或：同“惑”，奇怪，疑惑。②暴：同“曝”，晒。③数：技巧，技艺。④弈秋：名秋，因为擅长下棋，所以叫弈秋。⑤鸿鹄(hú)：即天鹅。⑥援：拿。缴(zhuó)：拴在箭上的生丝绳，这里指拴着生丝绳的箭。

11·10 孟子曰：“鱼，我所欲也，熊掌亦我所欲也，二者不可得兼，舍鱼而取熊掌者也。生亦我所欲也，义亦我所欲也，二者不可得兼，舍生而取义者也。生亦我所欲，所欲有甚于生者，故不为苟得也;死亦我所恶，所恶有甚于死者，故患有所不辟也①。如使人之所欲莫甚于生，则凡可以得生者，何不用也?使人之所恶莫甚于死者，则凡可以辟患者，何不为也? 由是则生而有不用也，由是则可以辟患而有不为也。是故所欲有甚于生者，所恶有甚于死者，非独贤者有是心也，人皆有之，贤者能勿丧耳。

“一箪食②，一豆羹③，得之则生，弗得则死。嘑尔而与之④，行道之人弗受;蹴尔而与之⑤，乞人不屑也。万钟则不辩礼义而受之⑥。万钟于我何加焉? 为宫室之美、妻妾之奉、所识穷乏者得我与⑦? 乡为身死而不受⑧，今为宫室之美为之;乡为身死而不受，今为妻妾之奉为之;乡为身死而不受，今为所识穷乏者得我而为之，是亦不可以已乎? 此之谓失其本心。”

〔注释〕 ①辟：同“避”，逃避，躲避。②箪(dān)：古代盛饭的圆形竹器。③豆：古代盛食物的木制盛器。④嘑尔：指轻蔑地呵叱、吆喝。嘑，同“呼”。⑤蹴(cù)：践踏。⑥万钟：指俸禄很多。钟，古代计量单位。⑦得：同“德”，动词，指感激。⑧乡：同“向”，以往，向来。

11·11 孟子曰：“仁，人心也;义，人路也。舍其路而弗由，放其心而不知求①，哀哉! 人有鸡犬放，则知求之;有放心，而不知求。学问之道无他，求其放心而已矣。”

〔注释〕 ①放：丢失，失去。

11·12 孟子曰：“今有无名之指，屈而不信①，非疾痛害事也，如有能信之者，则不远秦楚之路，为指之不若人也。指不若人，则知恶之;心不若人，则不知恶，此之谓不知类也②。”

〔注释〕 ①信：同“伸”。②不知类：朱熹注：“言不知轻重之等也。”

11·13 孟子曰：“拱把之桐梓①，人苟欲生之，皆知所以养之者。至于身，而不知所以养之者，岂爱身不若桐梓哉?弗思甚也。”

〔注释〕 ①拱把：指树细小。拱，双手合握。把，一手握满。

11·14 孟子曰：“人之于身也，兼所爱。兼所爱，则兼所养也。无尺寸之肤不爱焉，则无尺寸之肤不养也。所以考其善不善者，岂有他哉? 于己取之而已矣。体有贵贱，有小大。无以小害大，无以贱害贵。养其小者为小人，养其大者为大人。今有场师①，舍其梧槚②，养其樲棘③，则为贱场师焉。养其一指而失其肩背，而不知也，则为狼疾人也④。饮食之人，则人贱之矣，为其养小以失大也。饮食之人无有失也，则口腹岂适为尺寸之肤哉⑤?”

〔注释〕 ①场师：管理场圃的人。②梧槚(jiǎ)：梧，梧桐。槚，楸树。梧桐、楸树都是优良的木材。③樲(èr)棘：樲，酸枣树。棘，荆棘。酸枣树、荆棘都不是优良的木材。④狼疾：同“狼藉”，指糊涂、昏聩。⑤适：同“啻”，只，仅。

11·15 公都子问曰：“钧是人也①，或为大人，或为小人，何也?”

孟子曰：“从其大体为大人，从其小体为小人。”

曰：“钧是人也，或从其大体，或从其小体，何也?”

曰：“耳目之官不思②，而蔽于物，物交物，则引之而已矣。心之官则思，思则得之，不思则不得也。此天之所与我者，先立乎其大者，则其小者弗能夺也。此为大人而已矣。”

〔注释〕 ①钧：同“均”。②官：器官。

11·16 孟子曰：“有天爵者，有人爵者。仁义忠信，乐善不倦，此天爵也;公卿大夫，此人爵也。古之人修其天爵，而人爵从之。今之人修其天爵，以要人爵;既得人爵，而弃其天爵，则惑之甚者也，终亦必亡而已矣。”

11·17 孟子曰：“欲贵者，人之同心也。人人有贵于己者，弗思耳。人之所贵者，非良贵也。赵孟之所贵①，赵孟能贱之。《诗》云②：‘既醉以酒，既饱以德。’言饱乎仁义也，所以不愿人之膏粱之味也③;令闻广誉施于身，所以不愿人之文绣也④。”

〔注释〕 ①赵孟： 春秋时晋国的大臣赵盾，字孟。这里用来指当权者。②“《诗》云”以下两句：出自《诗经·大雅·既醉》。③愿：羡慕。④文绣：绣有花纹的衣服，一般为有爵位的人所穿。

11·18 孟子曰：“仁之胜不仁也，犹水胜火。今之为仁者，犹以一杯水，救一车薪之火也;不熄，则谓之水不胜火，此又与于不仁之甚者也①。亦终必亡而已矣。”

〔注释〕 ①与：帮助，助长。

11·19 孟子曰：“五谷者，种之美者也;苟为不熟，不如荑稗①。夫仁亦在乎熟之而已矣。”

〔注释〕 ①荑(tí)：同“稊”，稗子一类的草。

11·20 孟子曰：“羿之教人射，必志于彀①;学者亦必志于彀。大匠诲人，必以规矩;学者亦必以规矩。”

〔注释〕 ①彀(gòu)：把弓拉满。

【鉴赏】 孟子在这一篇中用了大量篇幅讨论“性善”的问题。人性的善恶，在中国历来是个争论不休的课题。孔子说“富与贵，是人之所欲也”、“贫与贱，是人之所恶也”(《论语·里仁》)，《礼记·礼运》说“何谓人情?喜、怒、哀、惧、爱、恶、欲七者，弗学而能。何谓人义?父慈、子孝、兄良、弟弟、夫义、妇听、长惠、幼顺、君仁、臣忠十者，谓之人义。……饮食男女，人之大欲存焉;死亡贫苦，人之大恶存焉。故欲恶者，心之大端也。人藏其心，不可测度也”，对人性的理解还是比较客观的。但也有一些人，要对人性的善恶分出个究竟来，比如孟子讲人性本善，荀子讲人性本恶，扬雄主张人性有善有恶，公孙子认为人性无善无恶。作为一个形而上的问题，至今也没有人能给出个定论。但正因为如此，却使得对于人性的探讨和论争成为了中国古代哲学中丰富多彩的一章。

孟子认为，人的本性是善良的，“人性之善也，犹水之就下也。人无有不善，水无有不下”(《告子上》)。但若是将性善作为一种学说，并期望通过性善达到仁义教化的可能，孟子就必须解释人性何以为善，并说明在人性本善的前提下为何还会有恶行产生，于是他提出了“四端说”来作为论证。他认为有四种心理是人所共有的，即恻隐之心、羞恶之心、恭敬(辞让)之心、是非之心，这四种心理分别是仁、义、礼、智四种道德的出发点，所以称为“四端”。而“四端”虽是人所共有的，但又如何说明它们也是人们生而固有的呢?孟子举了“孺子将入于井”的例子来说明人都有“恻隐之心”——“乍见孺子将入于井，皆有怵惕恻隐之心，非所以内交于孺子之父母也，非所以要誉于乡党朋友也，非恶其声而然也”(《公孙丑上》)，孟子认为面对“孺子将入于井”，人自然会产生恐惧怜悯之心，且并非出于任何功利，只是因为人皆有同情之心，假若人没有同情之心，就不能算是人了。

孟子的这种先天本善的人性说，给人人可以向善提供了可能性。这种人皆尧舜的可能性，为孟子所主张的道德教化和修养的可能性提供了依据，就这点来说，孟子可谓用心良苦。但如果人性是善的，并且永远都不会产生恶行，那么道德教化和修养岂不成了多余的了? 真实情况是人在现实中的行为是有善恶之分的，即使是同一个人，也会时而行善时而作恶，所以孟子必须就恶行之所以产生作出一番解释。让我们看看公都子和孟子的一次对话：有一次，公都子列举了“性无善无不善”、“性可善可不善”、“性有善有恶”等几种关于人性的观点，对孟子提出质疑，孟子回答说：“乃若其情，则可以为善矣，乃所谓善也。若夫为不善，非才之罪也。”(《告子上》)这是孟子对“性善”下的一个最明确的定义，从中我们可以看到，孟子所说的“性善论”实际上是一种“性可善论”，即人人都有向善的可能，而这种可能性就来源于前面所说的“四端”。

当孟子将“性善论”框定在“性可善论”的范围之内，就能很合理地解释恶之所以产生的缘由了。他认为人生来就都具备“四端”，因此都有向善的可能，但是这种“善端”在后天却会因环境的影响而受到种种伤害，人的善良本心一旦被磨灭，“恶”就产生了。孟子用“牛山之木”来作了很形象的比喻：“牛山之木尝美矣，以其郊于大国也，斧斤伐之，可以为美乎?是其日夜之所息，雨露之所润，非无萌蘖之生焉，牛羊又从而牧之，是以若彼濯濯也。人见其濯濯也，以为未尝有材焉，此岂山之性也哉?虽存乎人者，岂无仁义之心哉?其所以放其良心者，亦犹斧斤之于木也，旦旦而伐之，可以为美乎?”(《告子上》)孟子认为山光秃秃的并不是它本来的面目，而是受到外物的残害，就像恶也并不是人性的本来面目，而是人被环境这把斧头摧残从而丧失了原本的善心。

这样一来，对于本性的修养就包含了两个方面：一方面是努力保持自己的善心。而在这方面做得成功与否是影响重大的，因为在孟子看来，这是君子与小人的重要区别，君子之所以和普通人不同，就在于他能很好地保持自己的善心。另一方面由于环境的摧残，人不可避免地会失去部分善心，这时就一定要把它找回来，所以孟子说：“学问之道无他，求其放心而已矣。”(《告子上》)由此提出了道德的作用和意义就在于把人失去了的善心找寻回来。这样，道德的存在价值与“性善论”终于避开了落入悖论的危险，而被完满地纳入了同一个体系中。

《孟子·告子下》
2018-11-24可可诗词网-全文 https://www.kekeshici.com

12·1 任人有问屋庐子曰①：“礼与食孰重?”

曰：“礼重。”

“色与礼孰重?”

曰：“礼重。”

曰：“以礼食，则饥而死;不以礼食，则得食，必以礼乎?亲迎②，则不得妻;不亲迎，则得妻，必亲迎乎?”

屋庐子不能对，明日之邹以告孟子。

孟子曰：“于答是也何有? 不揣其本而齐其末③，方寸之木可使高于岑楼④。金重于羽者，岂谓一钩金与一舆羽之谓哉⑤?取食之重者，与礼之轻者而比之，奚翅食重⑥? 取色之重者，与礼之轻者而比之，奚翅色重? 往应之曰：‘紾兄之臂而夺之食⑦，则得食;不紾，则不得食，则将紾之乎?逾东家墙而搂其处子⑧，则得妻;不搂，则不得妻，则将搂之乎?’”

〔注释〕 ①任：周初诸侯国名，故地在今山东省济宁市。屋庐子：孟子的弟子，名连。②亲迎：古代婚姻制度“六礼”之一，新郎必须亲迎新娘。③揣：衡量。④岑楼：尖顶的高楼。⑤一钩金：意谓一丁点金子。⑥翅：同“啻”，仅，只。⑦紾(zhěn)：扭转。⑧处子：处女。

12·2 曹交问曰①：“人皆可以为尧舜，有诸?”

孟子曰：“然。”

“交闻文王十尺，汤九尺，今交九尺四寸以长，食粟而已，如何则可?”

曰：“奚有于是? 亦为之而已矣。有人于此，力不能胜一匹雏②，则为无力人矣;今曰举百钧③，则为有力人矣。然则举乌获之任④，是亦为乌获而已矣。夫人岂以不胜为患哉? 弗为耳。徐行后长者谓之弟，疾行先长者谓之不弟。夫徐行者，岂人所不能哉?所不为也。尧舜之道，孝弟而已矣。子服尧之服，诵尧之言，行尧之行，是尧而已矣;子服桀之服，诵桀之言，行桀之行，是桀而已矣。”

曰：“交得见于邹君，可以假馆⑤，愿留而受业于门。”

曰：“夫道，若大路然，岂难知哉? 人病不求耳。子归而求之，有余师。”

〔注释〕 ①曹交：曹国国君的弟弟，名交。②雏：小鸡。③ 百钧：一钧为三十斤，百钧为三千斤。④乌获：古时候的大力士，能举千钧。⑤假馆：借住处。假，借。馆，住处。

12·3 公孙丑问曰：“高子曰①：‘《小弁》②，小人之诗也。’”

孟子曰：“何以言之?”

曰：“怨。”

曰：“固哉，高叟之为诗也! 有人于此，越人关弓而射之，则己谈笑而道之;无他，疏之也。其兄关弓而射之，则己垂涕泣而道之;无他，戚之也③。《小弁》之怨，亲亲也。亲亲，仁也。固矣夫，高叟之为诗也!”

曰：“《凯风》何以不怨④?”

曰：“《凯风》，亲之过小者也;《小弁》，亲之过大者也。亲之过大而不怨，是愈疏也;亲之过小而怨，是不可矶也⑤。愈疏，不孝也;不可矶，亦不孝也。孔子曰：‘舜其至孝矣，五十而慕。’”

〔注释〕 ①高子：与孟子的弟子高子不是同一人，从孟子称其为“高叟”来看，应该年长于孟子。②《小弁(pán)》：《诗经·小雅》篇名，《毛诗》认为是讽刺周幽王，《三家诗》认为是周宣王名臣尹吉甫之子伯奇由于遭受后母的谗言而被流放，怨恨而作。这里应该是指后面一说。③戚：亲近。④《凯风》：《诗经·邶风》篇名，朱熹注：“卫有七子之母，不能安其室，七子作此以自责也。” ⑤矶：激怒。

12·4 宋牼①将之楚，孟子遇于石丘，曰：“先生将何之?”

曰：“吾闻秦楚构兵②，我将见楚王说而罢之。楚王不悦，我将见秦王说而罢之。二王我将有所遇焉。”

曰：“轲也请无问其详，愿闻其指③。说之将何如?”

曰：“我将言其不利也。”

曰：“先生之志则大矣，先生之号则不可④。先生以利说秦楚之王，秦楚之王悦于利，以罢三军之师，是三军之士乐罢而悦于利也。为人臣者怀利以事其君，为人子者怀利以事其父，为人弟者怀利以事其兄，是君臣、父子、兄弟终去仁义，怀利以相接，然而不亡者，未之有也。先生以仁义说秦楚之王，秦楚之王悦于仁义，而罢三军之师，是三军之士乐罢而悦于仁义也。为人臣者怀仁义以事其君，为人子者怀仁义以事其父，为人弟者怀仁义以事其兄，是君臣、父子、兄弟去利，怀仁义以相接也，然而不王者，未之有也。何必曰利?”

〔注释〕 ①宋牼(kēng)：宋国人，又叫宋钘、宋荣，是战国时著名的学者。 ②构兵：交战。③指：同“旨”，大意，意旨。④号：名义，说法。

12·5 孟子居邹，季任为任处守①，以币交，受之而不报。处于平陆②，储子为相③，以币交，受之而不报。他日由邹之任，见季子;由平陆之齐，不见储子。屋庐子喜曰：“连得间矣④。”

问曰：“夫子之任见季子，之齐不见储子，为其为相与?”

曰：“非也。《书》曰⑤：‘享多仪⑥，仪不及物曰不享，惟不役志于享。’为其不成享也。”屋庐子悦。或问之，屋庐子曰：“季子不得之邹，储子得之平陆。”

〔注释〕 ①季任：任国国君的弟弟，任国国君去邻国朝会，季任替他居守任国。②平陆：平陆为古厥国，即鲁之中都，在今山东汶上县，与邹相近。③储子：齐国宰相。④连：屋庐子的名。间：差错。⑤“《书》曰”以下三句：出自《尚书·周书·洛诰》。⑥享：诸侯朝见天子的礼仪。

12·6 淳于髡曰：“先名实者①，为人也;后名实者，自为也。夫子在三卿之中②，名实未加于上下而去之，仁者固如此乎?”

孟子曰：“居下位，不以贤事不肖者，伯夷也;五就汤，五就桀者，伊尹也;不恶污君，不辞小官者，柳下惠也。三子者不同道，其趋一也。一者何也? 曰：仁也。君子亦仁而已矣，何必同?”

曰：“鲁缪公之时，公仪子为政③，子柳、子思为臣④，鲁之削也滋甚。若是乎，贤者之无益于国也!”

曰：“虞不用百里奚而亡，秦缪公用之而霸。不用贤则亡，削何可得与?”

曰：“昔者王豹处于淇⑤，而河西善讴⑥;绵驹处于高唐⑦，而齐右善歌⑧;华周、杞梁之妻善哭其夫⑨，而变国俗。有诸内，必形诸外。为其事而无其功者，髡未尝睹之也。是故无贤者也，有则髡必识之。”

曰：“孔子为鲁司寇⑩，不用，从而祭，燔肉不至(11)，不税冕而行(12)。不知者以为为肉也，其知者以为为无礼也。乃孔子则欲以微罪行(13)，不欲为苟去。君子之所为，众人固不识也。”

〔注释〕 ①名实：名，名誉;实，事功。②三卿：指上卿、亚卿、下卿，《礼记》说：“大国三卿，皆命于天子。”孟子在齐国时，曾位列三卿之中。③公仪子：即公仪休。他做鲁相时，奉法循礼地治理鲁国。④子柳：即泄柳。⑤王豹：卫国人，擅长歌唱。⑥河西：这里指卫国，因为卫国在黄河西岸。⑦绵驹：齐国人，擅长歌唱。高唐：地名，在齐国的西部，今山东禹城西南。⑧齐右：齐国西部，古时以西方为右。⑨华周、杞梁之妻善哭其夫：华周、杞梁都是齐国的臣子，后来攻打莒的时候战死，他们的妻子十分悲伤，对着城墙哭泣，将城墙都哭倒了，据说后来齐国的风俗就变得擅长哭泣。⑩司寇：主掌司法。孔子曾任鲁国的“大司寇”，位与“三卿”并列。(11)燔肉：也写作“膰肉”，即祭肉。按礼节，祭祀结束后要将祭肉分给参加祭祀的人。(12)税(tuō)：同“脱”。冕：祭祀时戴的礼帽。(13)微罪：小罪。

12·7 孟子曰：“五霸者①，三王之罪人也②;今之诸侯，五霸之罪人也;今之大夫，今之诸侯之罪人也。天子适诸侯曰巡狩，诸侯朝于天子曰述职。春省耕而补不足③，秋省敛而助不给。入其疆，土地辟，田野治，养老尊贤，俊杰在位，则有庆④，庆以地。入其疆，土地荒芜，遗老失贤，掊克在位⑤，则有让⑥。一不朝，则贬其爵;再不朝，则削其地;三不朝，则六师移之⑦。是故天子讨而不伐，诸侯伐而不讨。五霸者，搂诸侯以伐诸侯者也⑧，故曰：五霸者，三王之罪人也。五霸，桓公为盛。葵丘之会⑨，诸侯束牲载书而不歃血⑩。初命曰：‘诛不孝，无易树子(11)，无以妾为妻。’再命曰：‘尊贤育才，以彰有德。’三命曰：‘敬老慈幼，无忘宾旅。’四命曰：‘士无世官，官事无摄(12)，取士必得(13)，无专杀大夫。’五命曰：‘无曲防(14)，无遏籴(15)，无有封而不告。’曰：‘凡我同盟之人，既盟之后，言归于好。’今之诸侯，皆犯此五禁，故曰：今之诸侯，五霸之罪人也。长君之恶其罪小，逢君之恶其罪大(16)。今之大夫，皆逢君之恶，故曰：今之大夫，今之诸侯之罪人也。”

〔注释〕 ①五霸：即“春秋五霸”，指春秋时先后称霸的五个诸侯：齐桓公、晋文公、秦穆公、宋襄公、楚庄王。一说齐桓公、晋文公、秦穆公、吴王夫差、越王勾践。②三王：夏禹，商汤，周文王、武王。③省：考察。④庆：奖赏。⑤掊克：聚敛。这里代指聚敛民财的人。⑥让：责罚。⑦六师：指天子的军队。周朝规定天子设六军，大国诸侯设三军。⑧搂：牵引，带领。⑨葵丘：春秋时宋国地名。前651年，齐桓公曾在此会盟诸侯，并从而确立其霸主地位。⑩束牲：古代定盟多用牺牲，如果不宰杀牺牲的，就叫做束牲。载书：指将盟约放在牺牲上。歃(shà)血：古代盟誓时饮牺牲的血表示信守盟誓。(11)树子：已立的太子。树，立。(12)摄：兼任。(13)得：得贤。(14)曲防：遍设堤防。曲，遍。防，沿河堤防。当时诸侯若修筑沿河堤防，以邻国为壑，将使邻国遭灾，所以盟约禁止遍设堤防。(15)遏籴(dí)：禁止邻国来购买粮食。籴，购买粮食。(16)逢：逢迎。这里指为君主的恶行辩护。

12·8 鲁欲使慎子为将军①。孟子曰：“不教民而用之，谓之殃民。殃民者，不容于尧舜之世。一战胜齐，遂有南阳②，然且不可。”

慎子勃然不悦曰：“此则滑釐所不识也。”

曰：“吾明告子。天子之地方千里;不千里，不足以待诸侯。诸侯之地方百里;不百里，不足以守宗庙之典籍。周公之封于鲁，为方百里也;地非不足，而俭于百里③。太公之封于齐也，亦为方百里也;地非不足也，而俭于百里。今鲁方百里者五，子以为有王者作，则鲁在所损乎? 在所益乎? 徒取诸彼以与此，然且仁者不为，况于杀人以求之乎? 君子之事君也，务引其君以当道，志于仁而已。”

〔注释〕 ①慎子：鲁国的大臣，名滑釐，擅长用兵。②南阳：即汶阳，在今泰山西南，汶水之北，是当时齐国和鲁国争夺的要地。③俭：少于。

12·9 孟子曰：“今之事君者皆曰：‘我能为君辟土地，充府库。’今之所谓良臣，古之所谓民贼也。君不乡道①，不志于仁，而求富之，是富桀也。‘我能为君约与国，战必克。’今之所谓良臣，古之所谓民贼也。君不乡道，不志于仁，而求为之强战，是辅桀也。由今之道，无变今之俗，虽与之天下，不能一朝居也。”

〔注释〕 ①乡：同“向”。

12·10 白圭曰①：“吾欲二十而取一，何如?”

孟子曰：“子之道，貉道也②。万室之国，一人陶，则可乎?”

曰：“不可，器不足用也。”

曰：“夫貉，五谷不生，惟黍生之。无城郭、宫室、宗庙、祭祀之礼，无诸侯币帛饔飧③，无百官有司，故二十取一而足也。今居中国，去人伦④，无君子⑤，如之何其可也? 陶以寡，且不可以为国，况无君子乎?欲轻之于尧舜之道者，大貉小貉也;欲重之于尧舜之道者，大桀小桀也。”

〔注释〕 ①白圭：先秦商业经营思想家，名丹，字圭，周国人。梁(魏)惠王时在魏国为官，曾筑堤治水，发展生产，主张减轻田税。②貉(mò)：古代北方少数民族国家。③饔飧(yōng sūn)：用饮食来招待客人的礼节。④去人伦：指没有各种礼节礼仪。⑤无君子：指没有大小官吏。

12·11 白圭曰：“丹之治水也愈于禹。”

孟子曰：“子过矣。禹之治水，水之道也。是故禹以四海为壑，今吾子以邻国为壑。水逆行，谓之洚水。洚水者①，洪水也，仁人之所恶也。吾子过矣。”

〔注释〕 ①洚(jiàng)水：大水泛滥。

12·12 孟子曰：“君子不亮①，恶乎执?”

〔注释〕 ①亮：同“谅”，诚信。

12·13 鲁欲使乐正子为政①。孟子曰：“吾闻之，喜而不寐。”

公孙丑曰：“乐正子强乎?”

曰：“否。”

“有知虑乎?”

曰：“否。”

“多闻识乎?”

曰：“否。”

“然则奚为喜而不寐?”

曰：“其为人也好善②。”

“好善足乎?”

曰：“好善优于天下③，而况鲁国乎?夫苟好善，则四海之内，皆将轻千里而来告之以善。夫苟不好善，则人将曰：‘訑訑④，予既已知之矣。’訑訑之声音颜色，距人于千里之外⑤。士止于千里之外，则谗谄面谀之人至矣。与谗谄面谀之人居，国欲治，可得乎?”

〔注释〕 ①乐正子：复姓“乐正”，名克，为孟子的弟子。②好善：根据下文判断，应为乐闻善言。③优：有余。④訑訑(yí)：一种自以为是、不愿听取他人善言的声音。⑤距：同“拒”，拒绝。

12·14 陈子曰①：“古之君子何如则仕?”

孟子曰：“所就三，所去三。迎之致敬以有礼，言将行其言也，则就之;礼貌未衰②，言弗行也，则去之。其次，虽未行其言也，迎之致敬以有礼，则就之;礼貌衰，则去之。其下，朝不食，夕不食，饥饿不能出门户，君闻之曰：‘吾大者不能行其道，又不能从其言也，使饥饿于我土地，吾耻之。’周之，亦可受也，免死而已矣。”

〔注释〕 ①陈子：即陈臻，孟子的弟子。②礼貌：礼节、态度。

12·15 孟子曰：“舜发于畎亩之中，傅说举于版筑之间①，胶鬲举于鱼盐之中②，管夷吾举于士③，孙叔敖举于海④，百里奚举于市⑤。故天将降大任于是人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为⑥，所以动心忍性，曾益其所不能⑦。人恒过，然后能改;困于心，衡于虑⑧，而后作;征于色⑨，发于声，而后喻。入则无法家拂士⑩，出则无敌国外患者，国恒亡。然后知生于忧患而死于安乐也。”

〔注释〕 ①傅说(yuè)：商王武丁的国相。相传曾为刑徒，在傅岩做版筑工匠，后被武丁举为国相。版筑：古人筑墙时，用两版相夹，实土其中，以杵筑之。②胶鬲：殷纣时的贤人。曾因遭乱而以贩卖鱼盐为生，被周文王举荐于纣。③管夷吾：即管仲。春秋时，齐国小白与公子纠争位，管仲拥戴公子纠，公子纠失败后，管仲被齐桓公囚禁。后由于鲍叔牙的推荐，被齐桓公举用为相，辅助齐桓公称霸。士：狱官。管仲曾被囚禁，受狱官管制，所以称其“举于士”。④孙叔敖：楚国人，曾隐居在海边，后被楚庄王举为令尹。⑤百里奚：虞国人，后从虞国逃至楚国，以五张羊皮的价格，自卖为奴。后被秦穆公举为国相。⑥拂：拂戾，违背。⑦曾：同“增”。⑧衡：同“横”，不顺。⑨征：征验，表现。⑩拂(bì)士：同“弼士”，辅弼的贤士。

12·16 孟子曰：“教亦多术矣，予不屑之教诲也者，是亦教诲之而已矣。”

【鉴赏】 《告子下》篇看似内容庞杂，实际是从学习和生活实践的角度，对上篇“性善”理论的深入剖析，其中心线索就是“信”。

孟子在本篇中讲到：“君子不亮，恶乎执?”亮，就是信。孟子把信规定为君子的为人准则，认为做人处事不讲诚信，随随便便，没有原则，是什么也把握不住的。信，是儒家的道德标准之一，《论语·为政》讲到：“人而无信，不知其可也。”《大学》言曰：“是故君子有大道，必忠信以得之。”孟子在继承前人观点的基础上，又有所发展，把诚信观应用到个人修养及社会生活的方方面面。

首先，在对待历史上，孟子提出失信乱国的观点。他与儒家前人一样，厚古薄今，认为社会的发展是礼崩乐坏、王道式微，将变革的原因片面地归结为人心不诚。他对春秋战国的历史这样评价道：“五霸者，三王之罪人也;今之诸侯，五霸之罪人也;今之大夫，今之诸侯之罪人也。”(《告子下》)在孟子看来，先王的礼法制度符合仁善之道，是治世的最高准绳，只有人人尽职尽责，遵守自己应守的礼法，天下才能和谐安宁。而五霸“搂诸侯以伐诸侯”，是诸侯僭行天子之礼;“今之诸侯”违背五霸时的束牲誓盟，是不守君子的为人之道;谏君之恶、导君正道是大夫辅佐君王的本分，而“今之大夫皆逢君之恶”，是没有恪守自己的职责，这三种做法都是不讲诚信，是导致天下大乱的原因。诚信，《中庸》篇又称作诚，“诚者，天之道也;诚之者，人之道也。诚者不勉而中，不思而得，从容中道，圣人也。诚之者，择善而固执之者也”。儒家把诚视为圣人的品格，是秉天执善，所以孟子对“不亮”的做法深恶痛绝。憎恶战乱、渴望和平、怀恋先王治世，是当时人的普遍情感，孟子希望通过“王道”、“仁政”的政治主张，挽救日益颓下的世风，找回往日的安宁，这当然有儒家知识分子的幻想成分，但他由人性分析人手，强调诚信的做人原则，敢于批判当时的诸侯、大夫，提出顺乎民意的主张，是有积极意义的。同时，他注意到大道的崩坏是从上到下逐步蔓衍的，要纠正这股歪风，也就必须自上而下逐步实行，也就是要从个人修身开始。

其次，孟子强调君子要保持一定的操守，无论何种情况，都要坚信自己的信念，恪守自己的道德准则，这就是诚信的表现。

本篇是从顺不骄和败不馁两方面加以说明的。如当陈子询问“君子何如则仕”时，孟子回答说“就三去三”，即敬以礼，行其言则就之，虽有礼而言弗行则去之;其下，言未果但迎之致敬则就之，礼貌衰则去之;再下，国君虽不用不敬，但能周济天下、善待臣民的，也可以接受。这三种情况尽管境界高低不同，但都有一定的基础，基础一旦不存在就须离去，而行善道是最基本的条件，这就是君子的操守和界限所在。孟子认为，君子人仕不是为了谋取个人功名和利益，而是要实施仁政以兼济天下，造福百姓，这是君子应当信守的使命。

宣扬仁善，兼济天下，是儒家士人的宏伟志向，可谓任重道远。曾子曾说：“仁以为己任，不亦重乎?死而后已，不亦远乎?”提出“士不可以不弘毅”(见《论语·泰伯》)。孟子深知承担这一使命的艰辛，因此他格外强调君子要在逆境中接受磨练和考验。他如数家珍，列举了六位古代先贤艰苦的成功经历，以“天将降大任于是人也”来激励自己在逆境中奋起，而他“生于忧患而死于安乐”的经典性论述，成为无数后人经常引用的至理名言。孟子磨练意志的主张，与他“至大至刚”的“大丈夫”个性有关，这也是肇始于《周易》的中国人“忧患意识”的体现。

第三，在社会实践中，孟子的诚信观又表现为动机与实效的统一。

政治上孟子主张仁政、王道，对为君辟土谋富、约国强战的臣子，他贬斥为“民贼”，称不仁不道而求富求强的国君为“富桀”、“辅桀”，而以用兵为能的慎子，被他激烈地谴责为“殃民”。得知鲁国将重用乐正子的消息，竟然兴奋得“喜不能寐”，不是因为乐正子能力超群、善于思考、博学多闻，而是由于“好善”。他认为这表明统治者有了好善的意向，会吸引许多有能力、有德行的贤人前来辅佐，于是仁政思想就有了实施的希望。

在具体事物上，孟子格外强调动机的纯正性。本篇第四章讲了宋牼要去楚国调解秦楚构兵的矛盾，当宋牼告诉孟子将“以利说之”时，孟子对其止兵之志给予了肯定，而对其手段提出了批评，认为臣以仁义事君，当言以仁义，不当言利。同样的实际效果，可能有不同的出发点，孟子重视纯正的动机，是强调仁义思想的内在性，是一种对自己信念的诚信。对此，朱熹特别强调：“学者所当深察而明辨之也。”(《孟子集注·告子下》)然而君子做事的动机，有时是一般人不能察识的。如“孔子为鲁司寇不用”一段，对“孔子欲以微罪行，不欲为苟去”的深层原因作了剖析，表明君子做事的得体和智慧。针对屋庐子关于“见季子而不见储子”的询问，孟子解释了自己为礼不为势的深层原因。孟子重视善的动机，也强调善的效果，当魏国大臣白圭欲以二十取一的税法取代什一税时，孟子认为不符合国情，什一税是恰当的，过高会损伤百姓利益，过低国家就无法具备应有的礼仪。动机正确但不利于国家礼治建设，孟子是不赞成的，但是有利于本国而危害他国，孟子也坚决反对。白圭自夸治水之功，孟子对其不顺水道，以邻国为壑的恶劣行为给予了揭露。据《汉书·沟洫志》介绍，当时齐、赵、魏等国均沿黄河，赵、魏地势高而齐地势低，故这些国家竞相筑堤护卫本国，致使“河水东抵齐堤则西泛赵魏”。这虽然有利于本国，但对别国却造成灾害。由此可见，孟子倡导性善，是兼善天下的博爱思想，他的动机论，体现的是性善理论的内化，对效果的追求，是性善理论的外化，认为只有做到内外统一，才真正是对性善信念的诚信。

最后，孟子对其理论的阐释也体现出诚信原则。世人把礼之轻与食色之重进行比较，怀疑礼的重要性。孟子批评这种理解方式是舍本逐末，认为礼与饮食、性欲各自内部都有轻重大小之别，要具体问题具体分析，不能因为不恰当的比较而怀疑礼的重要性。曹交局限于文辞的表面意义，对“人皆可为尧舜”的著名论题产生疑问。孟子认为其思维过于死板，理解这句话不能死抠字眼，而是要从言外之意的角度，把它看作一种修养境界，因为能否达到这个境界，关键不在于能不能，而在于有没有决心去做，为善为恶都是自己的所作所为。淳于髡觉得孟子在齐国任职无益于国政，对贤人的作用提出质疑。孟子以伯夷、伊尹、柳下惠为例，消除了他的疑虑，进而指出对仁、贤的界定，不能只拘于名实的表面，而要从本质上看是否符合仁义之道。通过与弟子讨论《小弁》和《凯风》的思想感情，强调学《诗》应当结合诗的具体创作背景，这是他“不以文害辞，不以辞害意，以意逆志”(《万章上》)的治《诗》方法的具体例证，虽然他是借评价诗歌的思想感情阐发其道德观点，但这种领悟诗歌的方法对中国古代文论影响深远。

孟子解读经典的辩证性，不仅丰富了他的理论，增加了说服力，而且在复杂的现实生活面前，也具有了灵活性和普遍意义，从而成为传统文化思想中独树一帜的奇葩。

此外，本篇还反映了孟子教育方法的多样性，既有不厌其烦的理论解说，又重视现实生活中的身教和启发，还特别提出不诲之诲的方法，体现了中国传统教育重视个人悟性的思想。



20220715 5 390617 WX970.94
❂ 
↓0934 @世界线放置一无二分三定。↓2302 应有梦可忘记了↑↑
———————★☆———————
编录E1e 1928忠！！！诚！！！ 1201谶：偃武修文，​紫微​​明。匹夫有责， 一言为评。颂：无王无帝定乾坤，来自田间第一人 。好把旧书多读到 ，义言一出见英明。​ 0149诸天气荡荡，我道日兴隆！​ 0017当你收到信 我还在流浪 亲爱的 你现在怎么样…1358​频分复​​，码分复用​ 通信ptsd​2046草！走！忽略！ጿ ኈ ቼ ዽ ጿ2201 爱的代价
↓1548 拜托，这样超勇的好不好。劲酒虽好，可不要贪杯哟 1241千百春秋，步履之下已走遍江河湖海。亿万光年，苍穹之上亦奔赴日月星辰。​銀河壹隅生靈匿，億萬年長化演藏，瀚海漣漪天問道。横批：天元突破​。今夕洞見解波瀾​0927心寒，即使森林大火也无法升起温度。心燃，即使极地风雪也无法熄灭火苗。0313月是故乡明。。*ଘ(♡̷⸝⸝•༝•⸝⸝)੭̸✩ 海上生明月，天涯共此时。情人怨遥夜，竟夕起相思。​回复 @哑铃敲可耐 :灭烛怜光满，披衣觉露滋，不堪盈手赠，还寝梦佳期。​↑
 
学习日记0715 
↓0940时间的本质是什么？一部人类认知时间的历史，一起来追问时间与生命，存在与自由-哔哩哔哩 695+时间是记忆的产物，人为′先后和快慢，对一块石头时间不存在
↑

世界线E1e

2039 邻居家杨真奶奶给两玉米。
1901 水管停水了，水库的水也被抽快干了。许多人来抓鱼。
1738 杨真爸爸回来了。
1642 杨真与杨帝来玩迷你世界
1402 大晴 大风 31757
1306 -1570元
0906 报安全教育

0017
#周杰伦最伟大的作品 
7 月 15 日 正 式 发 行
第二首主打【 还在流浪 】
方文山以「流浪」为主题 写出充满复古电影的感伤
当你收到信 我还在流浪
亲爱的 你现在怎么样…

或许有天，歌曲的评论越来越少，并不是你不红了，而是我们都长大了，需要照顾的太多了，需要忙的地方太多了，表达越来越少了，那时候你不要伤心，因为你依然在我们心里！一个老粉的留言。

1919
“在那个人眼里，世界很小，敌人更小，他还有更重要的事要去做”这句话真的泪崩，这让我想到现在的青年，在西方、修、阴谋论等各种思潮的影响下，对立、谩骂，仿佛处处都是敌人，却没有看见真正的弱小的敌人。我们这些学生要做的不是喊口号，而是学习，学习他的思想拥有他的武器​

2022年7月15日 星期五
15
农历二零二二年 六月(大)十七

壬寅虎年 丁未月 己巳日

2237应该写“臺灣加油”才对吧？[doge]​

2216
​橘子洲​​。看万山红遍，层林尽染。漫江碧透，百舸争流。鹰击长空，鱼翔浅底，万类霜天竞自由。怅寥廓，问苍茫大地，谁主沉浮​

2116[置顶]《​太一生​​》
	太一生水。水反辅太一，是以成天。天反辅太一，是以成地。天地复相辅也，是以成神明。神明复相辅也，是以成阴阳。阴阳复相辅也，是以成四时。四时复相辅也，是以成冷热。冷热复相辅也，是以成湿燥。湿燥复相辅也，成岁而止。故岁者湿燥之所生也。湿燥者冷热之所生也。冷热者四时之所生也。四时者阴阳之所生也。阴阳者神明之所生也。神明者天地之所生也。天地者太一之所生也。

	是故太一藏于水，行于四时。周而又始，以己为万物母；一缺一盈，以己为万物经。此天之所不能杀，地之所不能埋，阴阳之所不能成。此谓之道化也。

	天道贵弱，削成者以益生者；伐于强，责于坚，以辅柔弱。

	下，土也，而谓之地。上，气也，而谓之天。道亦其字也，青昏其名。以道从事者，必托其名，故事成而身长；圣人之从事也，亦托其名，故功成而身不伤。天地名字并立，故过其方，不思相当。天不足于西北，其下高以强；地不足于东南，其上卑以柔。不足于上者，有余于下，不足于下者，有余于上。 ​

1929
全美运气共一石，​德克斯​​独得二石，自古及今共用五斗，拉姆倒欠一石半。[doge]​
《初具人形》

1155
在学校里听蜗牛
在我家田里听稻香
在你家门口听七里香
在回北京路上听一路向北
在回浙江路上听轨迹
在欢乐谷听园游会
在星空下听星晴

和你回小学唱蒲公英的约定
和你回初中唱说好的幸福呢
和你回高中唱不能说的秘密
和你回北大唱甜甜的简单爱
和你回师大唱安静等你下课

牵你手唱​告白气​​
躺你怀唱最长的电影
抱你唱开不了口你听得到
背着你唱给我一首歌的时间
环住你腰唱白色风车黑色毛衣​

等你下课（追）—​我是如此相​​（在一起）—粉色海洋、mojito（热恋）—倒影（渐行渐远）—说好不哭（分手）—不爱我就拉倒（自我催眠）—错过的烟火、红颜如霜、还在流浪（怀念）—最伟大的作品（抛下感情，纯粹艺术）​

2103
清晨见此视频、喜看三遍，以为然。今年已经三十有二，走的弯弯绕绕、浮浮沉沉；​后疫情时​​危机感日盛、一直思考前路如何有大突破。最近出外远行放空思绪、脱离事务后对资源人脉刚有所醒悟，刚回沪就看到先生视频，切中要害、当头棒喝，惊觉认知和人脉提升、缺一不可，惊喜尚有补足之力、正心之意。所谓知行合一，知先生所述之道、行先生所教之术，再来回味，期望有一天能偶遇先生。​

0925
不知道你是不是已经死了还是依旧活着，也不知道你已经消失了多少日子，这些日子使我倍感不安。依稀记得和你第一次相遇，使我着了魔。慢慢接触使我对你更加仰慕，你那雄厚的知识储备，那份不屑一切，看破红尘的心境，仿佛让我看到了王阳明的影子，犹如明灯般指引我。洁身自好，宁静致远的精神让我敬佩。艹实在编不下去了。所以他妈的说了这么多，就想知道你死着还是活着，活着吭气，死了嫂子记得发帖吃席，遗产看着分。艹吭气。
玫瑰留在了盛夏，永恒的绽放着耀眼光华；我走入了凛冬，短暂的歌唱着前路茫茫。

0919蒲东寺怀古其九
曹雪芹〔清代〕
小红骨贱最身轻，私掖偷携强撮成。 
虽被夫人时吊起，已经勾引彼同行。

所以京剧选段《徐策跑城》
       湛湛青天不可欺，
　　未曾起意神先知。
　　善恶到头终有报，
　　且看来早与来迟


少年侠气，交结五都雄。肝胆洞。毛发耸。立谈中。死生同。一诺千金重。推翘勇。矜豪纵。轻盖拥。联飞鞚。斗城东。轰饮酒垆，春色浮寒瓮。吸海垂虹。闲呼鹰嗾犬，白羽摘雕弓。狡穴俄空。乐匆匆。
似黄粱梦。辞丹凤。明月共。漾孤篷。官冗從。怀倥偬。落尘笼。簿书丛。鹖弁如云众。供粗用。忽奇功。笳鼓动。渔阳弄。思悲翁。不请长缨，系取天骄种。剑吼西风。恨登山临水，手寄七弦桐。目送归鸿。


先秦寓言故事分享  7月15日
染丝 
子墨子言,见染丝者而叹曰：“染于苍则苍，染于黄则黄。所入者变，其色亦变。五入必，而已则为五色矣。故染不可不慎也。”非独染丝然也，国亦有染。非独染丝然也，国亦有染。舜染于许由、伯阳，禹染于皋陶、伯益，汤染于伊尹、仲虺，武王染于太公、周公。此四王者，所染当，故王天下，立为天子，功名蔽天地。举天下之仁义显人，必称此四王者。（选自《墨子·所染》）

注：所入者变：指所投入丝的颜色改变了。
其色亦变：丝的颜色也随着改变。
五入必：染完了五次。必，通“毕”，终，完毕。
而已则为五色矣：此句是说，然后就改变了五次颜色了。则，疑是衍文。而已，完了，了结，然后。

墨子先生见到染丝的人时感叹道：“在青色中染就是青色，在黄色中染就是黄色。所放入的颜色变了， 它的颜色也就变了。将丝绦放入五种颜色（的染缸中）染完了五次，最后就是五种颜色了。所以染丝不能不慎重啊。”不仅仅是染丝如此，治国也如染丝一样。
不仅染丝如此，国家也有“染”。舜被许由、伯阳所染，禹被皋陶、伯益所染，汤被伊尹、仲虺所染，武王被太公、周公所染。这四位君王因为所染得当，所以能称王于天下，立为天子，功盖四方，名扬天下，凡是提起天下著名的仁义之人，必定要称这四王。

0927​光刻​​有制程的区别，而原子弹也有原子利用率的区别。
低端的光刻机国内就能制造，目前能制造90纳米的光刻机，这是07年的技术，在这之后十三年，制程未能得到提升。
原子弹原子利用率不断提升，原子弹的威力会提升，同时污染也会变小，这其中涉及的技术也很多。
但相比较而言，光刻机真比原子弹难得多。
这并不是长他人志气，灭自己威风。
举个例子：
B站很多人都知道原子弹的结构，也知道如何去提纯武器铀，如何组装核反应堆。但光刻机的话B站就很少有人知道该如何制造了，更不知道一台光刻机需要的零部件要如何制造。
其次在投入上。
虽然原子弹是国家主导和投入，投入的人力和财力极为巨大，但比起光刻机的投入来说还是远远不够。那些大公司每年号称投入数百亿美元进行研发，但毕竟没有亲眼所见，加上我也是个门外汉，对他们到底投入了多少没有什么概念。但说一个侧面的事例，可以窥见这冰山的一角。
2020年中国芯片进口额3800亿，单位是美元。以后中国进口芯片的额度只会比这个更多，不会更低，除非中国能够自己生产最先进的制程芯片。
这笔钱没有谁不眼红，国家也很眼红，国内的老板也很眼红。如果可以的话，不介意花费这个钱的十倍去做出来，只要能追上目前的技术，20倍，三十倍的代价都行。资本市场对于芯片制造技术的期望一直都很高，芯片制造业普遍都是上百倍甚至数百倍的市盈率，只要你能做出一些成绩，就有海量的资金等着你。​

0012 补↓
20220713 3 390615 WX2054.51
 0934 @世界线放置一无二分三定。
↓2302 应有梦可忘记了↑
———————★☆———————
编录E1e 1548 拜托，这样超勇的好不好。劲酒虽好，可不要贪杯哟 1241千百春秋，步履之下已走遍江河湖海。亿万光年，苍穹之上亦奔赴日月星辰。​銀河壹隅生靈匿，億萬年長化演藏，瀚海漣漪天問道。横批：天元突破​。今夕洞見解波瀾​0927心寒，即使森林大火也无法升起温度。心燃，即使极地风雪也无法熄灭火苗。0313月是故乡明。。*ଘ(♡̷⸝⸝•༝•⸝⸝)੭̸✩ 海上生明月，天涯共此时。情人怨遥夜，竟夕起相思。​回复 @哑铃敲可耐 :灭烛怜光满，披衣觉露滋，不堪盈手赠，还寝梦佳期。​
↓2216嗨，你好吗 1920 我滴娘嘞…1708塔塔开！一字莫塔塔开！ 1140 王大人:我最讨厌小孩子了(*´﹃｀*)1801鄢懋卿！冒青烟！2022顶级不粘锅↓↓ 1139长期搞迷信活动，对抗组织审查？1206( ･⊝･)​( ･∞･)​•↝•​子 (＞﹏＜)突 (。﹏。)白(︶︹︺)帮(╯^╰)12583n​↑↑↑
学习日记0713 0940时间的本质是什么？一部人类认知时间的历史，一起来追问时间与生命，存在与自由-哔哩哔哩 695+时间是记忆的产物，人为′先后和快慢，对一块石头时间不存在
↓0155 操作系统P11重复重复重复看
世界线E1e
2123  讯飞输入法电脑版有异常病毒
2108 半月大备份整理笔记相册中
1944 杨真骑单车摔了十多。来玩我的电脑，下载我的世界与迷你世界玩。
1915 勇给我与弟弟买了奶茶《大？北-dataibei★- 回忆的不只是青春》ପ( ˘ᵕ˘ ) ੭ ☆，刚刚一直在等弟弟因为他们班主任在开会没发手机。所以我就跟着勇进去了，久违了旁海中学。
1843 回到家，大晴热 35151
1735 买了蔬shu菜
1721 找到衣了。小学道路。非常堵车
1644 几乎每一班班车都来学校门口。
1625 看见勇正了，1639 一直没看见弟弟。
1617 谷陇班车也来了，1619 拿开盖子找到耳机了，高大概1M，里面凉凉的。
1612 耳机掉下水道了。。。在听众生，掉了也非常平静。貌似早就有预感了一样。₍ᐢ｡•༝•｡ᐢ₎，考试结束了。
1557 中学路上 陆陆续续来了许多车辆
1555 中学报距离考试结束15分钟。
1528 警察叔叔来学校4人
1512 小学广播 已经开始播报了。
1506 小学放学了。小学这边也有许多老人来等。
1451 水库来了两皮卡。许多拉土也车来了。水库下偶尔会有大雁天鹅飞来飞去。
1426 在桥下发现许多钓鱼的，下游两位，上游五位，钓鱼佬。长江源域禁捕鱼( ᐛ 三 ᐖ )
1415 到桥下风有点大。1422 有人来清理垃圾的。
1352 停车在中学门口，去旁海桥看看风景。1409 手机报温度过高了限制
1335 到旁海，到岔河时带一位奶奶一起来。。
1249 大晴 30264 出发去旁海。早上，车玻璃雾朦朦胧胧凉。现在干热
1223 秀妈，玉米。前几天还时不时给了，几袋水果。
0936 准备睡觉，₍ᐢ⸝⸝› ̫ ‹⸝⸝ᐢ₎
0900 正点报预防溺水了。
0844 邻居家的水管停水了。
0836 带外公回去的时候，太阳刚出于山上，许多邻居刚带小孩子去读书，回来到岔河三大弯，带了一位带着斗笠中年男子顺路的他去笔香。帮忙维修了一下同村（忘记名字了）的摩托车，没维修好。回到大丰村发现还在烧家对面的树，今天的风有点大，许多燕子飞在被烧的树林上彷徨徘徊徘徊。 。一排一排全发黄了。刚到家，就听见叫买鸡的。每隔10分钟左右就有一架自西向东的飞机。
0822 回到家 大晴 026676 
0659 外公来了。带了一麻袋煮好的玉米，与看帮忙补房屋屋顶瓦漏水。
0527 天渐渐亮了。等一会还要去旁海带衣他们回来。再不休息就完了。。
0345 O64 78 记过64
0251 拍摄太多手机99+%存储空间直接满了，想想断网一晚上，就有这么多还没来得及上传的，( •᷄⌓•᷅ )太多了

2025 勇正爸妈对勇与衣的的教导
微信录音 依恋_20220714175246.aac  

小神明 0244 67+ 1210 42+
2340 #王者荣耀 #fyp #夏日暴击 啊，好磕好磕， 直接磕到心坎里了好吧 @快手热点(O40300129) @快手粉丝团(O1815060249)
0215 #超级月亮 #夏日暴击  #一起看月亮  不要慌，不要慌，太阳下了有月光， 超级月亮 @快手粉丝团(O1815060249) @快手热点(O40300129) 
耶！

BGM 收藏

0315A：“看​超级月​​！又大又圆，
像蜜瓜像玉盘。”

B：“哪里的月亮🌙最美？！”

C：“月是故乡明。”

我：“家里的月亮最美。”

D：“哎，你咋回事儿？
安安静静看月亮，忒不香吗？！逼逼赖赖。”

我：“NO，千言万语，也表达不了万千奔赴山海的华夏儿女，对这片土地、江海、太阳、月亮的爱。月亮代表我的心。”[吃瓜]​

0251
2:47  已
命
1.0K/s书日
3
爱玩机工具箱
2022年07月143 02:47:35  Cpu温度:61.0C
S-19.4.6.1[S=稳定版
当前电流:718mA↑2.89KB/s
W↓:6.82KB/s
使用情况:83次数[累计]0次/天[周期]
内部存储:157GB
224.71GB/226.28GB
99%
正在运行:62个
交换:2.07GB
84%
559%
1.22 GB/7.43 GB
3.93 GB/6.00 GB
GPU: 305.OMHZ
全局应用模式
电流:718mA276W
1mA/1249mA
57%
电池:38.0C3847mV
预计充电:4时23分
37%
Magisk详情
Magisk版本:24.3:MAGISK (24300)  累计守护救砖次数未激活
模块个数:3
映射文件最多个数:37
模块大概占用空间:4.03MB
设备详情
应用详情
设备:Redmi K30S Ultra
所有:397个[隐藏:2个]
(M2007J3SC)
系统应用:292个
[74%]
产品名称/产品代号
apollo
用户应用:105个
[26%]
系统的AP|级别:31
安卓
分身信息
12.0(S)
当前分身数量
(最多
Project Treble:支持
5]
A/B分区支持:不支持
设备管理员组ID:0
[主分
系统更新时间2022-05-10
区
12:29:27
应用信息
内核版本:
应用安装时间:2022-05-23
4.19.157-perf-g11cae1ae3d1d
16:52:38
应用更新时间:  :2022-07-13
运行时间
20:32:38
唤醒时间
132时3分16秒
应用存活时间:  1233时54分39
休眠时间:  15时8分22秒
秒
开机总次数:11次
流量信息
开机总时间:147时11分39秒
总流量:8.17GB总WIFI:  554.28 GB  总量:562.45  GR

1230
@大Q机器人 19:53:28

【国家新闻出版署：切实规范中小学教科书市场秩序 加强印制发行工作监督、检查和管理】国家新闻出版署发布关于做好2022—2023学年中小学教科书印制发行工作的通知。通知指出，切实规范中小学教科书市场秩序，各级出版主管部门要严格按照《出版管理条例》《印刷业管理条例》《出版物市场管理规定》等有关要求，加强中小学教科书印制发行工作监督、检查和管理，将中小学教科书印制发行质量纳入“3·15”印刷复制质检活动、“双随机、一公开”抽查及网上图书市场秩序专项整治等专项检查工作。要认真贯彻落实《教育部等五部门关于教材工作责任追究的指导意见》，明确追责情形、追责程序及处理方式。要压实图书电商平台、网络直播平台及平台内经营者责任，严格中小学教科书发行资质及渠道管理，清查无证假证和跨地区发行等行为。对违反中小学教科书印制发行工作要求的单位、企业及个人，要联合文化市场综合执法部门，依照相关法规进行处罚并公开通报。

2022年7月14日 星期四
14
农历二零二二年 六月(大)十六

壬寅虎年 丁未月 戊辰日

2153
妹儿啊，叔今年Fifty-eight了，離婚する带Ⅱ​瓜娃​​，life的냉혹하다磨没了叔的钝角，但磨no掉叔向往love与自由的靈魂。叔前½生很苦，在大润kill了④十多年的fish，本来以为my的heart已经跟🐟一样冷たい，但是look到you，叔就know其实我还young ，没啥💰给you的，也没啥能给的，只有two个コイン，一个dian赞还有1个收藏，别嫌弃叔，叔every day都觉得time is gogogo，听着时钟滴答滴答的声音擦眼泪，叔真的好累，◇好侑尔，怀苒郩骜怀丅祛艻。​

1547 男生：拜托，只要有一个人不知道我被录取了，我都会伤心的，ok？

1216我默默的放下手机，摸着我56米的马甲线，左手顺着我性感的嘴唇摸上了我刀削般的侧脸，不耐烦的笑了笑，眼里透露着四分怒气三分腹黑两分漫不经心还有一分薄凉，嘴角扯了扯,似笑非笑，大声说道：这就是前排吗！！！
武则天证明了成功跟性别没关系，朱元璋证明了成功跟出身没关系，姜子牙证明了成功跟年龄没关系，马云证明了成功跟长相没关系，而我证明了成功跟我没关系，看到那个赞没有，我自己点的[柴犬]

1151
  风起 水起 难靠岸  (｡•́︿•̀｡)
纵无法逆转，合流同污入海；也须将理想寄予白鸟，逆风破空入苍天！
而海背面如果有一个美丽新世界，或许身死不能至，但愿白鸟入梦中得见一二……​
心随汝水春波动，兴与并门夜月高。当时待诏承明里，皆道扬雄才可观。休唱贞元供奉曲，当时朝士已无多。
世间甲子须臾事，逢著仙人莫看棋。生事应须南亩田，世情尽付东流水。道心淡泊对流水，生事萧疏空掩门。

枝江且隔岸，白鸟过河滩
白鸟过河滩，有翅能飞难过岸
咸鱼躺河沿，随波逐流不用帆
刘郎已恨蓬山远，更隔蓬山一万重。
好喜欢  风起 水起 难靠岸  
这句(｡•́︿•̀｡)

0926作者来跟你讲个故事：齉龘齉齾爩麤龗灪龖厵纞虋龘龘靐齉齾爩鱻麤龗灪龖厵癵驫麣纞虋讟钃鸜麷鞻韽韾顟顠饙饙騳騱饐龗鱻爩麤灪癵籱麣纞虋讟钃鸜麷龘龘靐齉齾爩鱻麤龗灪龖厵癵驫麣纞虋讟钃鸜麷鞻韽韾顟顠饙饙騳騱饐龗鱻爩麤灪癵籱麣纞虋讟钃鸜麷龘龘靐齉齾爩鱻麤龗灪龖厵癵驫麣纞虋讟钃鸜麷鞻韽韾顟顠饙饙騳騱饐龗鱻爩麤灪癵籱麣纞虋讟钃鸜麷鞻鬰靊飝虪齺魕爧蠿齺虪龘龘靐齉齾爩鱻癵籱饢驫麣纞虋讟钃鸜麷鞻韽韾顟顠饙饙騳騱饐靐齾龗鱻爩麤灪癵籱麣纞虋讟钃鸜麷鞻鬰靊讞鑱飝虪齺魕爧蠿齺虪齾爩鱻 ， 真是太感动了！作者大大给个置顶[柴犬][柴犬]

0831马嵬怀古其八
曹雪芹〔清代〕
寂寞脂痕渍汗光，温柔一旦付东洋。 
只因遗得风流迹，此日衣衾尚有香。

0527 将士苦战
       诗/ 黄中原
一壶浊酒意
半盏酿心头
斡难河边冷
燕然已入秋
遥遥思故土
寸寸断肠愁
万马难回首
征伐几日休

0502
满庭芳，次韵秦观
关山梦里，岁华催晚，鸡犬在柴门。
旧时莺燕，沉醉在芳尊。
今朝又提杯酒，忆春景、落红纷纷。
花影乱，离别宽带，送客在孤村。

花魂。归又还，如今相见，梦里难分。
空沉醉、湖山遍题诗存。
满袖斜阳归处，恐残花、又惹泪痕。
动离忧，犹记多情，孤独在黄昏。



[宋]
秦观
《满庭芳·山抹微云》
山抹微云，天连衰草，画角声断谯门。
暂停征棹，聊共引离尊。
多少蓬莱旧事，空回首、烟霭纷纷。
斜阳外，寒鸦万点，流水绕孤村。
消魂。当此际，香囊暗解，罗带轻分。
谩赢得、青楼薄幸名存。
此去何时见也，襟袖上、空惹啼痕。
伤情处，高城望断，灯火已黄昏。

0939【时间的本质是什么？一部人类认知时间的历史，一起来追问时间与生命，存在与自由-哔哩哔哩】 https://b23.tv/gwzMQ1M 695+
我们将从古希腊启程，穿越两千多年的时间，到达爱因斯坦，并在爱因斯坦的身后进一步追问时间与存在，生命与自由，旅程覆盖十多位思想家。本期视频越到后面越精彩，在爱因斯坦篇我甚至会详细讲解他是怎样统一时间和空间的。

主要参考文献
 
《西方哲学史学术版·希腊罗马卷》姚介厚 叶秀山
《牛顿时空观与亚里士多德时空观比较研究》彭世铭
《摆渡在有-无之间的哲学：第一哲学问题研究》黄裕生
《时间与永恒：论海德格尔哲学中的时间问题》黄裕生
《时间的哲学》余治平
《近代物理科学的形而上学基础》埃德温·伯特 张卜天译
《宇宙的结构》布莱恩·格林
《从一到无穷大》G·伽莫夫 暴永宁译
《论爱因斯坦的纲领实在论》李醒民
《黑洞与时间弯曲：爱因斯坦的幽灵》基普·索恩
《存在论与认识论视域下的光与在》陈丽 高秉江
《时间的形状》 汪洁
《光的宇宙与死亡直觉》姜宇辉
《二十世纪法国哲学》莫伟民，姜宇辉等
《论柏格森生命哲学的时间观》李佳
《时间、生命与直觉》张庆熊
《<存在与时间>释义》张汝伦
 
不点个赞嘛？

[置顶]自己当课代表[doge]
开始~6:22古希腊：当时间开始
6:22~11:32 奥古斯丁：在罗马和中世纪之间
11:32~19:02 牛顿：绝对时间
19:02~24:30 康德：心灵的蓝图
24:30~39:09 ​爱因斯​​：时空与光的哲学
36:09~结束 时间与生命，存在与自由 ​

1140
先秦寓言故事分享  7月14日
大鹏鸟与小焦冥

        景公问晏子曰: “天下有极大物乎?”
晏子对曰:“有。北冥有鹏，足游浮云,背凌苍天,尾偃天间,跃啄北海,颈尾咳于天地,然而漻漻知六翮之所在。”
公曰:“天下有极细者乎?”
晏子对曰:“有。东海有虫,巢于蟁睫,再乳再飞,而蟁不为惊。臣婴不知其名,而东海渔者命曰焦冥。”
—— 《晏子春秋·外篇·不合经术者》

偃:仰卧。这里是“平放”的意思。
咳:通“该”,充满。
漻漻:同“寥寥”,空阔的样子。
六翮:六根主要的翮,引申为鸟翼的代称。
蟁:同“蚊”。
乳: 繁殖。

齐景公询问晏子:“天下有极大无比的东西吗?”晏子回答说:“有。北海里有种大鹏鸟,脚在浮云里游动,背高出青天之上,尾巴横贯天空,在北海里腾跃着,啄食着,头尾充塞于天地之间,而两个翅膀广大得不知道伸展到了什么地方。”景公又问:“天下有极小无比的东西吗?”晏子回答道:“有的。东海里有种小虫,把巢筑在蚊子的睫毛上,一代代地繁殖飞出去,蚊子还丝毫没有受到惊动。我不知道它的名称, 但东海的渔夫叫它做 ‘焦冥’。”


↑

2325


地震专题
快捷查询
历史查询
地震活动
关于我们
百度地图
天地图
                                                                                                                     关闭
您所使用的地图JS API版本过低，已不再维护，为保证地图基本功能正常使用，请尽快升级到最新版地图JS API。
 
1000 公里   
地图
卫星
© 2021 Baidu - GS(2019)5218号 - 甲测资字1100930 - 京ICP证030173号 - Data © 长地万方 & OpenStreetMap & HERE
最近一年地震:6.0级以上地震5.0级以上地震4.0级以上地震3.0级以上地震3.0级以下地震
震级(M)	发震时刻(UTC+8)	纬度(°)	经度(°)	深度(千米)	参考位置
2.8	2022-07-15 20:19:35	30.91	102.99	19	四川阿坝州汶川县
2.8	2022-07-15 18:50:52	25.12	99.56	8	云南大理州永平县
5.8	2022-07-15 06:30:13	-2.10	-79.65	100	厄瓜多尔
3.0	2022-07-15 01:55:59	31.78	104.21	14	四川绵阳市北川县
5.6	2022-07-15 01:50:28	-15.20	166.65	10	瓦努阿图群岛
3.6	2022-07-14 18:04:49	39.97	75.52	20	新疆克孜勒苏州乌恰县
3.5	2022-07-13 12:06:57	36.00	106.09	16	宁夏固原市原州区
5.4	2022-07-13 07:36:19	-17.10	-71.25	80	秘鲁
6.6	2022-07-13 03:17:00	-22.70	-114.25	10	复活节岛地区
3.1	2022-07-13 02:29:10	41.93	80.82	12	新疆阿克苏地区温宿县
3.1	2022-07-12 18:20:00	37.54	78.65	14	新疆和田地区皮山县
3.4	2022-07-12 17:16:43	37.75	106.90	15	宁夏吴忠市盐池县
5.9	2022-07-12 05:10:49	-18.00	169.25	10	瓦努阿图群岛
5.8	2022-07-12 05:06:07	-18.00	169.05	10	瓦努阿图群岛
5.6	2022-07-11 06:20:00	18.85	147.15	20	马里亚纳群岛
3.2	2022-07-10 19:05:12	38.64	120.65	10	渤海海域
3.0	2022-07-10 09:31:33	35.67	76.79	10	新疆喀什地区塔什库尔干县
5.9	2022-07-09 07:36:07	18.80	146.95	20	马里亚纳群岛
3.6	2022-07-08 20:23:10	41.80	81.21	15	新疆阿克苏地区拜城县
3.4	2022-07-08 20:12:21	41.80	81.30	13	新疆阿克苏地区拜城县
3.4	2022-07-08 12:30:24	27.72	94.17	10	西藏山南市错那县
5.1	2022-07-08 09:01:46	-15.05	166.95	100	瓦努阿图群岛
3.0	2022-07-07 12:40:00	41.74	81.30	11	新疆阿克苏地区拜城县
3.1	2022-07-06 19:05:42	34.46	113.46	10	河南郑州市新密市
4.0	2022-07-05 13:08:23	38.73	73.76	100	新疆克孜勒苏州阿克陶县
3.2	2022-07-05 12:18:19	32.26	101.78	11	四川阿坝州马尔康市
3.2	2022-07-05 12:15:58	32.26	101.77	11	四川阿坝州马尔康市
3.0	2022-07-05 01:40:59	37.47	78.61	18	新疆和田地区皮山县
3.7	2022-07-04 22:59:57	40.93	78.09	10	新疆克孜勒苏州阿合奇县
4.4	2022-07-04 18:37:16	36.76	83.43	10	新疆和田地区民丰县
3.0	2022-07-03 10:26:07	40.94	78.10	10	新疆克孜勒苏州阿合奇县
5.2	2022-07-03 06:02:11	40.88	78.14	10	新疆克孜勒苏州阿合奇县
3.2	2022-07-03 03:40:20	40.88	78.18	10	新疆克孜勒苏州阿合奇县
4.3	2022-07-03 03:32:31	40.87	78.18	10	新疆克孜勒苏州阿合奇县
3.4	2022-07-03 00:39:30	37.47	78.56	10	新疆和田地区皮山县
5.9	2022-07-02 09:59:45	45.80	142.20	320	日本北海道地区
6.2	2022-07-02 07:25:17	26.85	55.30	10	伊朗
5.8	2022-07-02 07:24:14	26.80	55.10	10	伊朗
3.3	2022-07-02 05:58:51	37.57	78.56	9	新疆和田地区皮山县
6.1	2022-07-02 05:32:08	26.85	55.15	10	伊朗
5.1	2022-07-02 04:13:11	37.59	78.60	10	新疆和田地区皮山县
2.3	2022-07-01 16:03:01	39.67	118.92	10	河北秦皇岛市昌黎县
3.0	2022-07-01 08:37:54	41.04	83.62	10	新疆阿克苏地区沙雅县
5.8	2022-07-01 02:40:35	19.05	121.10	10	菲律宾群岛
3.4	2022-06-30 05:51:21	40.10	77.31	22	新疆克孜勒苏州阿图什市
5.0	2022-06-30 02:54:42	21.12	99.88	10	缅甸
3.1	2022-06-29 21:48:46	36.76	77.03	90	新疆喀什地区叶城县
5.3	2022-06-28 21:43:30	22.18	120.11	20	台湾屏东县海域
4.8	2022-06-28 21:34:59	22.18	120.12	20	台湾屏东县海域
3.0	2022-06-28 12:05:37	39.93	83.63	10	新疆阿克苏地区沙雅县
4.5	2022-06-28 06:03:23	22.09	120.20	34	台湾屏东县海域
4.7	2022-06-28 04:07:01	22.08	120.13	25	台湾屏东县海域
5.3	2022-06-28 03:17:35	-4.50	153.45	100	新爱尔兰地区
3.9	2022-06-27 16:22:03	41.70	81.15	10	新疆阿克苏地区拜城县
3.1	2022-06-27 02:51:41	33.49	121.19	19	江苏盐城市大丰区海域
4.1	2022-06-27 00:45:55	23.71	121.55	10	台湾花莲县海域
3.0	2022-06-26 13:21:52	36.11	77.46	10	新疆喀什地区叶城县
5.6	2022-06-26 10:02:33	-17.25	-74.00	10	秘鲁沿岸远海
4.9	2022-06-25 21:34:34	23.63	121.46	7	台湾花莲县
5.7	2022-06-25 11:37:14	26.65	54.20	10	伊朗
4.5	2022-06-25 10:27:18	23.61	121.48	10	台湾花莲县
5.7	2022-06-24 08:00:17	-21.10	-110.25	10	东太平洋海岭南部
4.9	2022-06-24 06:32:21	24.13	122.33	8	台湾花莲县海域
4.2	2022-06-24 04:21:21	23.59	121.50	10	台湾花莲县
5.1	2022-06-24 02:27:37	41.73	90.67	25	新疆吐鲁番市鄯善县
4.2	2022-06-23 05:02:43	23.63	121.53	10	台湾花莲县
2.0	2022-06-23 00:36:59	39.74	117.41	10	天津宝坻区
5.6	2022-06-22 13:01:18	-7.55	120.45	530	弗洛勒斯海
3.0	2022-06-22 06:44:07	32.27	101.82	11	四川阿坝州马尔康市
6.2	2022-06-22 04:54:36	32.95	69.48	30	阿富汗
5.9	2022-06-21 15:14:52	27.85	142.90	10	日本小笠原群岛
4.1	2022-06-20 12:15:15	23.66	121.56	10	台湾花莲县海域
4.5	2022-06-20 09:39:43	23.73	121.50	10	台湾花莲县
5.9	2022-06-20 09:05:07	23.66	121.52	10	台湾花莲县
4.4	2022-06-20 06:40:52	27.21	103.75	12	贵州毕节市威宁县
5.5	2022-06-19 19:49:21	-20.30	-174.35	100	汤加群岛
5.5	2022-06-19 17:55:20	26.80	126.40	10	琉球群岛
5.0	2022-06-19 14:08:08	37.45	137.35	20	日本本州西岸近海
3.4	2022-06-19 05:09:29	41.79	81.26	10	新疆阿克苏地区拜城县
3.3	2022-06-18 23:16:06	41.89	82.28	16	新疆阿克苏地区拜城县
5.2	2022-06-18 19:22:17	-4.90	102.85	50	印尼苏门答腊岛南部海域
5.4	2022-06-18 13:25:57	-20.75	169.90	140	瓦努阿图群岛
3.2	2022-06-18 10:32:21	35.95	77.92	8	新疆和田地区皮山县
3.0	2022-06-18 08:11:38	39.71	74.28	10	新疆克孜勒苏州乌恰县
3.1	2022-06-17 05:08:42	22.19	100.86	8	云南西双版纳州景洪市
4.7	2022-06-17 03:19:08	42.48	87.99	22	新疆巴音郭楞州和硕县
3.1	2022-06-17 01:40:53	37.14	78.32	15	新疆和田地区皮山县
3.2	2022-06-16 23:31:16	36.19	103.42	14	甘肃兰州市西固区
3.9	2022-06-16 10:04:32	43.85	88.54	23	新疆昌吉州吉木萨尔县
全球最新地震分布
最近一周全球地震活动分布（含USGS结果）
 
地震专题
2016-01-21 01:13:13 青海海北州门源县6.4级地震
2015-01-14 13:21:39 四川省乐山市金口河区5.0级地震
2014-12-11 05:03:44 台湾新北市附近海域6.2级地震
2014-10-14 11:51:37 萨尔瓦多沿岸近海7.2级地震
2014-10-07 21:49:39 云南省普洱市景谷傣族彝族自治县6.6级地震
更多

 
快捷查询
最近24小时内地震
最近48小时内地震
最近7天内地震
最近30天内地震
最近一年内地震
 
历史查询
时间： 
至　 
纬度：大于  　小于  
经度：大于  　小于  
深度：大于  　小于  
震级：大于  　小于  
 查询 
地震活动
最近一周地震活动分布图
最近一月地震活动分布图
更多

 
相关站点
中国地震局(CEA）
美国国家地震信息中心（NEIC）
美国地震联合会（IRIS）
更多

网站声明  |  京ICP备06028819-4号  |  联系我们：houjm@seis.ac.cn
Copyright 2009，All Rights Reserved. 中国地震台网中心 版权所有 复制必究

 

宜
搬家
装修
开业
结婚
入宅
领证
开工
动土
安床
出行
上梁
交易
开张
旅游
求嗣
破土
修造
祈福
拆卸
开市
成服
出火
除服
开光
嫁娶
移徙
伐木
立券
认养
栽种
挂匾
入殓
进人口
忌
今周记20220710 -0626
20220626 7 390528 WX2307.54
———————★☆———————
编录E1e 距离中考-2天2145三体，世界线收束 2107好诶(๑>؂<๑）​ 1111柯基：王牌飞行员申请出战​1124高考完这十几天，我都在家来摆烂，已经引起我妈严重不满，再过两天我可能就离开这个家了[微笑][微笑]​1347被别人说不聪明的时候，就回：啊对对对，桥洞底下盖小被，说啥我都对对对[羞羞]​1411
相识黄昏下，约尔携稚归​
傍晚意不适，驱车去姐家
约尔无限好，只是近黄昏
——尤里《悲回家》(O∆O)呆滞
朗诵表情:那件事不要啊.jpg​
↓1744五年春秋漫归途，十载风雨两弹成0801创造孩子不会哭泣的世界！0625哇咔哇咔0606【夹子音....夹娃娃？？-哔哩哔哩】 https://b23.tv/YLr37o9 300+↑

学习日记0626
0118【5G，华为，土耳其——我花了两个月，搞懂了5G背后的秘密-哔哩哔哩】 https://b23.tv/VyBrdWj 62+
0118 一直重复看，收获颇丰。洒热血

世界线E1e

2311 洗漱完，，
2228 准备洗漱。2245 休息55 135
2220 拍摄星空中，偶尔有萤火虫与飞机漂过。吃方便面与饭不知为何这么容易就饱了，明明只是吃了一点点，就吃不下了。
2034 电磁炉坏了
2021 5月电45.46
1911 三星256G装机无反应难搞了。
1742 到家。30956热
1721 回到岔河。贵爸带我回来的。
1640 到旁海。晴霾
1632 路边许多等车的。修好了一辆。
1630 前几天的班车还没修好。
1623 上车了。去谷陇的。人满了。路非常颠簸。车没开空调非常热。🥵🥵
1603 在岔河等去旁海的车中。遇小他们考试完回来了。刚下车。风非常大
1545 准备去旁海拿快递。
1204 杨真家爷爷今天早上一直在修屋顶的瓦哒哒哒哒哒哒。今天的风非常大
1030 醒了，1202 停电了电
0211 准备睡觉
0145 有问题(๑˙ー˙๑)，巧合之也？
0144 回看了一下日记，晓得晓得0415
0011 QQ日志上传相片老是卡在正在上传中，超级烦。审核呀。。。bug

小神明
1938 28+

1344兄弟们冷静点，你看她一百遍，她依旧不是你的。你看书一百遍，知识就是你的了。

20220627 1 390529 WX2307.54
!!！!
0218 或许你已经我已经被屏蔽了吧，方方面面都是。!!!
———————★☆———————
编录E1e 0548查重率100%​0219
0218 或许你已经我已经被屏蔽了吧，方方面面都是。1304查重率100%​欲戴皇冠必承其重了属于是​ ，号是它的号，监管它监管，问题它的问题，锅是你的锅！​
↓2145三体，世界线收束 2107好诶(๑>؂<๑）​ 1111柯基：王牌飞行员申请出战​1124高考完这十几天，我都在家来摆烂，已经引起我妈严重不满，再过两天我可能就离开这个家了[微笑][微笑]​1347被别人说不聪明的时候，就回：啊对对对，桥洞底下盖小被，说啥我都对对对[羞羞]​1411相识黄昏下，约尔携稚归​。傍晚意不适，驱车去姐家。约尔无限好，只是近黄昏。——尤里《悲回家》(O∆O)呆滞 朗诵表情:那件事不要啊.jpg​↑

学习日记0627
0603【5G，华为，土耳其——我花了两个月，搞懂了5G背后的秘密-哔哩哔哩】 https://b23.tv/tPm90ir 23+

世界线E1e

1822 下雨了
1552 到家 27775
1517 车突然启动了
1451 到旁海 。1509 快递车刚刚卸完。拿到快递回去做还是来的那班车，坐着同来时的王者。
144 许多学生带行李箱上车。坏的班车还没修好。
1413 到岔河等车中。1436 上车
1358 阴 27973 准备去旁海拿快递。
1111 醒了
0633 准备睡觉，
0601 或许吧，这代价值不值呢。网安
0548 准备睡觉
0538 蚕叫 鸡叫 天亮了
0218 或许你已经我已经被屏蔽了吧，方方面面都是。
00145 最近QQ日志上传照片全部异常


小神明
1300 29

1111 快要到秀秀的生日啦，提前祝秀秀生日快乐呀！（6.29）


快递1453
773167767811000
DPK300534753256
ESM 1256172330153
SF1367823766989
432625129109822

1304
「静嘉堂文库宋元本259PDF（书格）（92.3G）」等文件 https://www.aliyundrive.com/s/9TsGpXveHCN
点击链接保存，或者复制本段内容，打开「阿里云盘」APP ，无需下载极速在线查看，视频原画倍速播放。


20220628 2 390530  WX2307.54
@@@@@2036 平均于时间之015&∞ 2156 波粒二象性数字与模拟之离散与连续2222 22以模拟奕数字，亦数字拟模拟@@@@@
———————★☆———————
编录E1e 2143 备份相册笔记中，时时刻刻想到就记，把拖等一会再写，因为等一会就忘记了，记大过6次！！1524 刚刚去回看了一下笔记，发现顺手写的0228-0306 号的日记竟然消失了。这可能吧，时不时就卡机恢复数据等等导致的，也或许是其他原因导致的。幸好有多平台同步。1833这就是动画的魅力，用一段华美的画面，讲一个让人开心的故事，留给世界无数个梦。​1800————谈判失败，开始攻坚————2311愿大家 越长大越勇敢​
2156【计算机的文艺复兴-冯诺依曼之外-哔哩哔哩】 https://b23.tv/6uRncOa 849+
从近些年兴起的【存算一体】技术，我看到的是一条文艺复兴的道路，一起来看看冯诺依曼之外的计算机背后的逻辑吧~

1917首页刷到 已经寄了​
↓0548查重率100%​0219
0218 或许你已经我已经被屏蔽了吧，方方面面都是。1304查重率100%​欲戴皇冠必承其重了属于是​ ，号是它的号，监管它监管，问题它的问题，锅是你的锅！​↑

学习日记0628
2031【【持续更新...】3分钟拆解达摩院顶会论文，现在就一起研究？-哔哩哔哩】 https://b23.tv/rMPOajF 517+
【【阿里数赛】单选题有多难？你被数学选中了，来对答案！-哔哩哔哩】 https://b23.tv/jXOyAtC 17+
1641 【什么是可执行文件 (调试信息；Stack Unwinding；静态链接中的重定位) [南京大学2022操作系统-P16]-哔哩哔哩】 https://b23.tv/dFhzzDc 11+

世界线E1e

2340 洗头与洗澡后面都出现了感冒流鼻涕等症状。人呀免疫系统付出努力
2143 备份相册笔记中，时时刻刻想到就记，把拖等一会再写，因为等一会就忘记了，记大过6次！！
1822 休息56 97
1638 吃泡面
1517  贵爸来问我帮忙小绑定微信方便以后上高中等等转账。。一家都毕业了，小毕业初中，贵毕业大专。
1343 醒了，1451 贵爸帮忙剪我头发好啦，上次是今年的3月6日剪头发的，0304 准备睡觉
0150 一天晚上一直在调试摄像头。


1450
欢迎报考中坚九校，鼓励报考国防七校。

1537
刚刚去回看了一下笔记，发现顺手写的0228-0306 号的日记竟然消失了。可能吧，时不时就卡机恢复数据等等导致的，也或许是其他原因导致的。
xsm

小神明 ，1855 QW

1855 #王者荣耀cp秀 #王者荣耀  可是，可是真的好甜呐，真的好甜，啊，我受不了了，是cp唉，真的唉，可以去搜索，关键是两个 N 的唉！！！！！


20220629 3 390601 WX2307.54
2148 @USB接口，网络协议，系统统一。
↓@@@@@2036 平均于时间之015&∞ 2156 波粒二象性数字与模拟之离散与连续2222 22以模拟奕数字，亦数字拟模拟@@@@@↑
———————★☆———————
编录E1e 0526厚礼蟹
↓2143 备份相册笔记中，时时刻刻想到就记，把拖等一会再写，因为等一会就忘记了，记大过6次！！1524 刚刚去回看了一下笔记，发现顺手写的0228-0306 号的日记竟然消失了。这可能吧，时不时就卡机恢复数据等等导致的，也或许是其他原因导致的。幸好有多平台同步。1833这就是动画的魅力，用一段华美的画面，讲一个让人开心的故事，留给世界无数个梦。​1800————谈判失败，开始攻坚————2311愿大家 越长大越勇敢​↑1917首页刷到 已经寄了​

学习日记0629

世界线E1e

2258 晴出去楼顶阳台拍摄了许多星空相片。时不时还会有萤火虫从镜头飘过留下来一条条光线。只有1的电了
2041 吃完方便面，最近拿到了4摄像头，一4t监控硬盘，一256三星SSD（无反应）。就一直一直在看与了解NAS系统与树莓派与监控onvif协议等。通宵
1752 醒了 1814 大晴 起床 31162
0806 准备睡觉
0518 天渐渐亮了 休息57 96
0227 小雨

小神明
0628 2321 明天就是秀秀生日了！！！！！！

1828
《心事》

一些隐喻的心事，潜伏
碰上风
只一瞬，便春红柳绿

你一声轻咳
一种莫名的疼，在指尖
上窜下跳

潮湿的夜，奔跑的文字
染上夜的颜色
开成湿漉漉的花

在笔尖抛个
秋波
梦飘上云端 


《只写一半的诗》

我只写一半的诗
剩下的一半在云里
在土里
在星空里

我看到的一切
都是一半，或者少
更少一半的

我从四面八方借来眼睛
看自己，看“他们”

空空如也

我只写一半的诗
一半言之不必的诗 


20220630 4 390602 WX1423.27
2305 @（ab）2.. (ab)3..二项式定理0740@ID统一协议的责任制唯一时间线前后对记录也统一之
0351 @气凝胶之制程单向冷热也。
↓2148 @USB接口，网络协议，系统统一。↑
———————★☆———————
编录E1e 2220想刀一个人的眼神是藏不住的 ,姑娘回头心想：你最好有事！！！​ 1004谐星聊天会！！！ 0223 
古人学问无遗力，少壮工夫老始成。
纸上得来终觉浅，绝知此事要躬行.
纸上得来终觉浅，绝知此事要躬行。
1317高温下 河南南阳老界岭突降冰雹
↓0526厚礼蟹↑
学习日记0630
2127四大名补，模电，信号与系统，通信原理，数字信号处理​

世界线E1e
2250 洗漱完
2239 休息57 88
1803 多云阴26781 走路到家
1739 岔河下车。
1722 才上的许多年轻人都带着耳机。
1715 有一处路被雨冲刷的一道大大缝隙。只能单边行。
1707 路修到翁项了，路就像映射了这里的政府一一一样，一届换了又换又换 。
1645 周围阴云密布，头顶太阳 。
1632 准备回去。1638 上旁海的车。
1625 今天修不好了，明天再来。
1543 车辆右灯不良，需要维修。
1520 大晴热🥵🥵
1459 去吃酸汤粉-10 1520 吃完啦
1257 大爆雨，刚刚再早点到5分钟就还没下雨，工作人员说。
1255 到凯里，正在审车，-600。
1123 阵雨，出发去凯里。
1103 下雨了，刚刚还是晴天的、....
1100交保险-1540车船660+强制880
1006 看了《三宋在这》 的视频...我我...恭喜发现宝藏
0742 准备睡觉，最近各大汽车平台的全景等功能被开始限制了。
0655 再不睡觉，等一会可能就去不了审车了。。。૮₍ ๑ • ᵜ ก ๑ ₎ა
0652 好奇的看了一下小说，看得真....
0517 又通宵了，还准备去审车的。
0516 天渐渐亮了，一直在看组NAS等
0501 准备睡觉

小神明 0006 80
0003 0629 0734 生日快乐，秀秀，我会在每个有意义的时刻远隔山海与你共存，祝你快乐，不止生日！！
内容 
 谈了一场 无望的 
     恋爱 
        结果 发现 
只有他自  己认为 
      那是    恋爱
      出自《娘娘腔》by水千丞
亡望的  谈了以
0
心
上观以
结果
只有他
业是
GAOUYPHHO
李程秀
身高-177cm
生日-6月29日
年龄-29
星座一巨蟹座
性格一自卑，善良，细心，外表软弱，
内心坚强。
职业-厨师、会计师
0623
正值志愿填报之时，家母无此类似经历，志愿填报竟比我还急，家母也算是为此事操碎了心，我也为向母上大人答疑解惑劳烦了脑。
话说回来，今年变化如此之大，我也看不清未来的模样......
迷迷茫茫，何去何从？尴尬实力，上可得乎？壮志凌云，下可满乎？上之得，依天命；下之满，靠决心。
纵观寰宇宽广之地，无非二者，我得去一个！


20220701 5 390603 WX2425.87
↓2305 @（ab）2.. (ab)3..二项式定理0740@ID统一协议的责任制唯一时间线前后对记录也统一之0351 @气凝胶之制程单向冷热也。↑
———————★☆———————
编录E1e 1244路呀s修了又修补了又补一届一届换又换 1046轻轻敲醒沉睡心灵0100亾泩朂遗憾哋，嗼過纡，輕昜哋倣棄孒芣姟倣棄哋，凅秇哋堅歭孒芣姟堅歭哋​ 0030什么黄昏，明明是晚秋 0002《我司雇我在》王师北定中原日，congratulations I 0036 0348解锁，下包，刷机，root，下模块，卡米。一气呵成！​
2305 @（ab）2.. (ab)3..二项式定理0740@ID统一协议的责任制唯一时间线前后对记录也统一之
0351 @气凝胶之制程单向冷热也。
↓2148 @USB接口，网络协议，系统统一。↑
———————★☆———————
编录E1e 2220想刀一个人的眼神是藏不住的 ,姑娘回头心想：你最好有事！！！​ 1004谐星聊天会！！！ 0223 
古人学问无遗力，少壮工夫老始成。
纸上得来终觉浅，绝知此事要躬行.
纸上得来终觉浅，绝知此事要躬行。
1317高温下 河南南阳老界岭突降冰雹
↓0526厚礼蟹↑
学习日记0630
2127四大名补，模电，信号与系统，通信原理，数字信号处理​
2148 @USB接口，网络协议，系统统一。
↓@@@@@2036 平均于时间之015&∞ 2156 波粒二象性数字与模拟之离散与连续2222 22以模拟奕数字，亦数字拟模拟@@@@@↑
———————★☆———————
编录E1e 0526厚礼蟹
@@@@@2036 平均于时间之015&∞ 2156 波粒二象性数字与模拟之离散与连续2222 22以模拟奕数字，亦数字拟模拟@@@@@
———————★☆———————
编录E1e 2143 备份相册笔记中，时时刻刻想到就记，把拖等一会再写，因为等一会就忘记了，记大过6次！！1524 刚刚去回看了一下笔记，发现顺手写的0228-0306 号的日记竟然消失了。这可能吧，时不时就卡机恢复数据等等导致的，也或许是其他原因导致的。幸好有多平台同步。1833这就是动画的魅力，用一段华美的画面，讲一个让人开心的故事，留给世界无数个梦。​1800————谈判失败，开始攻坚————2311愿大家 越长大越勇敢​
2156【计算机的文艺复兴-冯诺依曼之外-哔哩哔哩】 https://b23.tv/6uRncOa 849+
从近些年兴起的【存算一体】技术，我看到的是一条文艺复兴的道路，一起来看看冯诺依曼之外的计算机背后的逻辑吧~
!!！!
0218 或许你已经我已经被屏蔽了吧，方方面面都是。!!!
———————★☆———————
编录E1e 0548查重率100%​0219
0218 或许你已经我已经被屏蔽了吧，方方面面都是。1304查重率100%​欲戴皇冠必承其重了属于是​ ，号是它的号，监管它监管，问题它的问题，锅是你的锅！​

———————★☆———————
编录E1e 距离中考-2天2145三体，世界线收束 2107好诶(๑>؂<๑）​ 1111柯基：王牌飞行员申请出战​1124高考完这十几天，我都在家来摆烂，已经引起我妈严重不满，再过两天我可能就离开这个家了[微笑][微笑]​1347被别人说不聪明的时候，就回：啊对对对，桥洞底下盖小被，说啥我都对对对[羞羞]​1411
相识黄昏下，约尔携稚归​
傍晚意不适，驱车去姐家
约尔无限好，只是近黄昏
——尤里《悲回家》(O∆O)呆滞
朗诵表情:那件事不要啊.jpg​
↓1744五年春秋漫归途，十载风雨两弹成0801创造孩子不会哭泣的世界！0625哇咔哇咔0606【夹子音....夹娃娃？？-哔哩哔哩】 https://b23.tv/YLr37o9 300+↑

学习日记0626
0118【5G，华为，土耳其——我花了两个月，搞懂了5G背后的秘密-哔哩哔哩】 https://b23.tv/VyBrdWj 62+
0118 一直重复看，收获颇丰。洒热血

❂
↓0401 @ee掺色窗户玻璃内外于光之三极管级于正负于电ee。...1405 设备互联趋势也。0343 @e操作交互于手微动之趋势↑
———————★☆———————
编录E1e 距离中考-1天1744五年春秋漫归途，十载风雨两弹成0801创造孩子不会哭泣的世界！0625哇咔哇咔0606【夹子音....夹娃娃？？-哔哩哔哩】 https://b23.tv/YLr37o9 300+
↓1458忠！诚！

20220701 5 390603 WX2425.87
↓2305 @（ab）2.. (ab)3..二项式定理0740@ID统一协议的责任制唯一时间线前后对记录也统一之0351 @气凝胶之制程单向冷热也。↑
———————★☆———————
编录E1e 1244路呀s修了又修补了又补一届一届换又换 1046轻轻敲醒沉睡心灵0100亾泩朂遗憾哋，嗼過纡，輕昜哋倣棄孒芣姟倣棄哋，凅秇哋堅歭孒芣姟堅歭哋​ 0030什么黄昏，明明是晚秋 0002《我司雇我在》王师北定中原日，congratulations I 0036 0348解锁，下包，刷机，root，下模块，卡米。一气呵成！​
↓2220想刀一个人的眼神是藏不住的 ,姑娘回头心想：你最好有事！！！​ 1004谐星聊天会！！！ 0223 古人学问无遗力，少壮工夫老始成。纸上得来终觉浅，绝知此事要躬行.纸上得来终觉浅，绝知此事要躬行。1317高温下 河南南阳老界岭突降冰雹↑

学习日记0701 0204[吹水] 黑皮书全集 -> 169 本 见者落泪 [计算机黑皮书全集充值 150 鱼币2022/07/01 01:49 2022070122001465221438388484
2127四大名补，模电，信号与系统，通信原理，数字信号处理​2043【将华为的机顶盒刷成 Ubuntu 当服务器-哔哩哔哩】 https://b23.tv/wR2MdMP 3+固件官网：https://ecoo.top固件与刷机工具个人备份：https://pan.powersee.top在【华为机顶盒】里面机顶盒型号：EC6108V9C
RAM：1G
ROM：8G

世界线E1e
经济（1）2323 -30 小甲鱼充值 -6.4 teasiu捐祝 爸爸+1000

2331 弟弟在主寝路边唱歌咯。(  •̀֊•́ ) ̖́-
1837 狂风暴雨闪电雷鸣。停了一会电。
1807 村里播报反腐宣传等等。
1525 下雨☔ 多云晴1645 暴雨弟弟放学回到家了。
1447 晴多云，29774 回到家了。
1317 审好了。维修费-50，加油-200/21.6L
1255 好家伙刚进凯里就暴雨，雨分得非常明显。一边下一边晴。
1253 对讲机里，凯里那边下暴雨了，到水泥厂这刚刚还是晴天，还没下雨
1254 凯里那边阴云密布有些正在下雨
1241 有点脑这相机，启动拍摄延时太大了，错过了路边转瞬即逝的标语与背景。
1201 到里王上了两人。
1152 旁海的车到了了，上面共3人。
1147 走到岔河等去凯里的班车。热🥵
1127 大晴27083准备去凯里拿车
0945 起床
0355 准备睡觉。。
0207 有点困意了，当看见 黑皮书全集时还是非常激动的去充值下载了，百度云嘛，说不定什么时候就没了。还怕慢，起来打开笔记本也在同时下

小神明 0349 73
0345 今天有个人莫名其妙的问我自己觉得自己拥有的最好的是什么我毫不犹豫的说出了眼睛，我眼睛真的很漂亮 我也希望我的眼睛一直都#漂亮 。
1046#王者荣耀情侣cp #王者荣耀 #游戏 一开始还嘲笑呢，后来突然觉得他有一点可怜了。那一局赢了双方都没有说什么话。。。。


20220702 6 390604 WX2425.87
1440 操作系统统一论以人体感官声光触为本 Ee城市里河流里过 Docker ↓2305 @（ab）2.. (ab)3..二项式定理0740@ID统一协议的责任制唯一时间线前后对记录也统一之0351 @气凝胶之制程单向冷热也。↑
———————★☆———————
编录E1e 0214听最嗨的歌，开最快的车，住最好的医院，打最贵的石膏，玩最炫的轮椅，睡最好的棺材，挖最深的坑，埋最好的土，烧最厚的纸，长最高的坟头草。（￣▽￣）​2132小emo
↓1244路呀s修了又修补了又补一届一届换又换 1046轻轻敲醒沉睡心灵0100亾泩朂遗憾哋，嗼過纡，輕昜哋倣棄孒芣姟倣棄哋，凅秇哋堅歭孒芣姟堅歭哋​ 0030什么黄昏，明明是晚秋 0002《我司雇我在》王师北定中原日，congratulations I 0036 0348解锁，下包，刷机，root，下模块，卡米。一气呵成！​↑
学习日记0702 1445【Docker 1小时快速上手教程，无废话纯干货-哔哩哔哩】 https://b23.tv/dOEEiMB 43+
↓ 0204[吹水] 黑皮书全集 -> 169 本 见者落泪 [计算机黑皮书全集充值 150 鱼币2022/07/01 01:49 2022070122001465221438388484
2127四大名补，模电，信号与系统，通信原理，数字信号处理​↑

世界线E1e

广电超级密码
1625 admin aDm8H%MdA

2318 吃完泡面，，
1647 刚刚还是晴天，现在暴雨雷鸣，附近工作的人们来我家避一下雨，停电了，
1312 大晴，弟弟去爷爷家回来了，因为在家只能吃泡面。1321 刚刚聊天，是去邻居家的。
1307 一直听见呜呜呜呜的声音螺旋桨
0930 醒了 1136  阴有点冷24591
0500 不知不觉就睡觉了，0900 华为烧录终于好了。
0145 华为电视盒用串口烧到现在都没完

小神明 1619 28
1429不是所以人都能跟 李程秀 一样.

0004
2022年7月2日 星期六
2
农历二零二二年 六月(大)初四

壬寅虎年 丙午月 丙辰日

0313——姬如千泷——


20220703 7 390605   WX2152.96
0532 今天肉体体精神呼吸特别严重
↓1440 操作系统统一论以人体感官声光触为本 Ee城市里河流里过 Docker↑
———————★☆———————
编录E1e 0532 今天肉体体精神呼吸特别严重 1440厚礼蟹 1444当时我抓住了一只雪糕，以为抓住了整个夏天。付款时才发现，是雪糕抓走了我的钱包[大哭][大哭][大哭]​↓0214听最嗨的歌，开最快的车，住最好的医院，打最贵的石膏，玩最炫的轮椅，睡最好的棺材，挖最深的坑，埋最好的土，烧最厚的纸，长最高的坟头草。（￣▽￣）​2132小emo↑

学习日记0703 0433【中科大郑烇、杨坚全套《计算机网络（自顶向下方法 第7版，James F.Kurose，Keith W.Ross）》课程-哔哩哔哩】 https://b23.tv/HNqIXdK 4+

世界线E1e

2258 这次回家第一次做菜吃。ʕ⸝⸝⸝˙Ⱉ˙ʔ
2119 今天拿到NAS 大备份文件中4T。
1741 回到家多云太阳 24890 
1638 下雨了。车电系统坏了，雨小了一点去维修看了一下发现是电瓶接口
1633 到旁海。许多学生在买小卡片抽奖.。
1602 下雨了。不等车了，开车去。
1540 等车中，过去一辆人满了。早知道就去前面等了。1556 等车中 ，许多学生等车。2+2+2一会来俩一会又来，车都满了。有一位还看着地理卷子，天上飞过了许多大雁。时不时就有。有时单只，有时成对成双。
1505 阴多云 25589 准备开车带弟弟去岔河等车 。1523 到岔河小学等车
1230 醒了阴雨
0433 准备睡觉 0532 今天肉体体精神呼吸特别严重超级无反应 
0139 村里的大群人们聊，本地考上大学的学生等等。

小神明  2307 82
ITS OKAY NOW(feat. TheReal Lil Kush) (Explicit)
2256爱是什么？  爱是一物降一物 爱是甘拜下风 爱是讲不完的心事 说不完的话 爱是互相理解互相包容爱是心甘情愿 爱是事事有回应 你给我想要的细节 爱是你随口一说他就记在心里  我不知道什么是爱 但爱一定不是掉眼泪 不是一个人熬到天亮 爱是什么呢 我不太清楚 爱的定义太广泛了 爱是专一 是奉献 是守护	是不妥协 是忠诚 是相依偎 是同甘共苦 是分享喜悦 是把你的全部付出给对的人 爱是动词,要付出行动 是

‘’TA惊艳了我一整个青春’‘🎀

2022年7月3日 星期日
3
农历二零二二年 六月(大)初五

壬寅虎年 丙午月 丁巳日

2323《小城夏天》


20220704 8 390606 WX2152.96
2302 @太阳月亮光之于地球由曲频而率数正比3690度也速度之。清晨正午黄昏于光映射与地快晨中午快昏中凌以8分6度4季也//周而复始易阳阳统一。
↓0532 今天肉体体精神呼吸特别严重↑
———————★☆———————
编录E1e 1222人类不感谢罗辑​ 仁者无敌，智者无忧，​勇者无​​​ 0637通天贷 姐可是传说 1420七星更迭换代，璃月港依旧繁荣……1903世人慌慌张张，唯图碎银几两。偏这碎银几两，能解世间惆怅，保父母晚年安康, 稚子入得学堂，柴米油盐五谷杂粮。但这碎银几两也断了儿时念想，让凡人染上沧桑压弯脊梁，世事大梦一场，人生几度秋凉。​
0535 天渐渐亮了，禅一直在叫。今通宵一直在整理大备份与下载古籍，组NAS，内网穿透，改散热。新到的海康威视DS 7600N 与IT CEO V12S3与数帅UIS2000都不知密码 不知密码 开机无反应。还是华为的EC6018V9C刷机NAS 9个多小时好，就差个公网IP就可以组大概完NAS了。这几天一直在通宵看与了解跟动手做这方面的备份备份内容。天天通宵天天通宵。休息不够的话，睡觉时会呼吸等异常。不受控制！！！！！
 ↓0532 今天肉体体精神呼吸特别严重 1440厚礼蟹 1444当时我抓住了一只雪糕，以为抓住了整个夏天。付款时才发现，是雪糕抓走了我的钱包[大哭][大哭][大哭]​↑
学习日记0704
1800【用通信信息论重新审视麦克斯韦方程-哔哩哔哩】 https://b23.tv/ZUn2hH3 2+
2306 https://b23.tv/29WhlWB B站专栏文章只能修改三次。github地址https://github.com/hetianlab/hetianlab gitee地址：https://gitee.com/hetianlab/hetianlab

世界线E1e
0535 天渐渐亮了，禅一直在叫。今通宵一直在整理大备份与下载古籍，组NAS，内网穿透，改散热。新到的海康威视DS 7600N 与IT CEO V12S3与数帅UIS2000都不知密码 不知密码 开机无反应。还是华为的EC6018V9C刷机NAS 9个多小时好，就差个公网IP就可以组大概完NAS了。这几天一直在通宵看与了解跟动手做这方面的备份备份内容。天天通宵天天通宵。休息不够的话，睡觉时会呼吸等异常。不受控制！！！！！

1837 20220704 183730主客厅 太阳于门与山避，太阳光于地上有时看着不动。回过神来才发现已经消失于地面了。
1609 最近的网络蓝牙等驱动全异常

2228 20220704 222757 刚落于树上。 阳台观天以像。息地而爬坐，感受着还有些热气的地面，看着满天的星辰。2256 忽然间月亮早已经下去了，回主客厅记也。
2208 大晴 月亮那边被刚刚来薄薄的一层云就像是披上了一层朦朦胧胧的虑镜一样。2215 北边于树上的月亮快下去了带着越来越多的云，北方也一样顺便还带着闪电雷爆等。
2052 大晴 28276🌙月亮弯弯的
1508 冰红糖片甘蔗3包吃完一包1000g/袋。
1453 大晴多云 28679
1145 醒了
0646 准备睡觉全开机下载风扇有点吵

小神明 1355 82
1344#王者荣耀 #夏日暴击  我才是最酷的！

1417Night Crusing (Slowed Remix)
“少年靠着梧桐，身形修长，落日的金丝包裹住它 他眉眼清隽如初，漆黑的双眸因落日的余晖而斑驳  他肩上有梦想，眼里有光，远方有希望”
我跟帖
“少女轻拂衣袖，发随风舞，夕阳的一抹红晕照亮的她的脸颊，她目光远眺城市，那里的喧闹与她不合，她向往真诚 远离虚伪的人心”
“我于晨岛苏醒，越过风华云野，踏入冰冷雨林，拥抱暖之霞谷，跌入大漠墓土，奔向高神禁阁，重生于惊险伊甸。我们因光而遇，因遇而散。我们所做的一切都是为了见到那最后一到微弱的光。”
游戏对于人类是逃避现实的载体吗
你觉得诗歌和散文是逃避现实的载体吗
游戏可以让这个世界变的更好吗
你觉得电影和音乐可以让世界变的更好吗
1915是啊，我们都曾有着人生的低谷，我们都曾浑浑噩噩的活着，但是人生不就是大起大落的吗，莲花之所以美丽，是因为它从肮脏的淤泥中绽放纯洁的花朵，朝霞之所以耀眼，是因为它从无边的黑暗中照耀灿烂的黎明，真正灿烂的人都会有着一段沉默的时光。而我们需要做的，就是在这段沉默的时光中，自己将自己从泥沼中拉起。
我们披荆斩棘，尔后，终将春和景明。
加油吧，陌生人，人生的舞台那般庞大，走到中央需要点时间[打call][打call][打call][拥抱]​

2022年7月4日 星期一
4
农历二零二二年 六月(大)初六

壬寅虎年 丙午月 戊午日

2306
计算机基础课程：


20220705 2 390607 WX2152.96
1716 备份数据中思考数据结构以人习惯而度，作息以为程。以重复度而习悉之。乃人工之智能也。2220 分布式继承之大趋势统一也。↓2302 @太阳月亮光之于地球由曲频而率数正比3690度也速度之。清晨正午黄昏于光映射与地快晨中午快昏中凌以8分6度4季也//周而复始易阳阳统一。↑
———————★☆———————
编录E1e 2138 杀马特(ಡωಡ)2110授人以鱼 1259我要证明文章有价。再过三、五十年，没有人会记得那些股票、黄金、钱财，世界大事都祗是过眼烟云，可是一个好的剧本，过了五十年、一百年，依然有人欣赏，就算我死了，我的名字我的戏，没有人会忘记。这就叫做文章有价。​ 0009看满离​ 0952 emo 0933《 不 用 屑 》人生三大错觉 你好，很高兴以这种方式认识你​ 1004路灯挂件 0949“她是我藏在伟大友人之下的无望爱人。”​.1457无关风月 我提序等你回-
↓1222人类不感谢罗辑​ 仁者无敌，智者无忧，​勇者无​​​ 0637通天贷 姐可是传说 1420七星更迭换代，璃月港依旧繁荣……1903世人慌慌张张，唯图碎银几两。偏这碎银几两，能解世间惆怅，保父母晚年安康, 稚子入得学堂，柴米油盐五谷杂粮。但这碎银几两也断了儿时念想，让凡人染上沧桑压弯脊梁，世事大梦一场，人生几度秋凉。​0535 天渐渐亮了，禅一直在叫。今通宵一直在整理大备份与下载古籍，组NAS，内网穿透，改散热。新到的海康威视DS 7600N 与IT CEO V12S3与数帅UIS2000都不知密码 不知密码 开机无反应。还是华为的EC6018V9C刷机NAS 9个多小时好，就差个公网IP就可以组大概完NAS了。这几天一直在通宵看与了解跟动手做这方面的备份备份内容。天天通宵天天通宵。休息不够的话，睡觉时会呼吸等异常。不受控制！！！！！↑

学习日记0705 
1014【抱着球跳水，球为什么被弹射到几十米高？原来是：空泡+射流=水弹弓-哔哩哔哩】 https://b23.tv/jEEprOx 903+

世界线E1e

0118 寝室电脑与NAS挂机下载古籍中，今天晚上看了一下发现进风口处有许多许多小小的小蜘蛛结了细细密密的网，在风下摇摇晃晃的。或许是古籍与前辈们的于现代随着风共鸣吧
0004 最近我家宽带跑得满满的感觉很充实。10m下载2.5m上传


2310 备份差不，挂机碎片整理中晚上回看时发现又结许多许多小蜘蛛网。
2202 休息56 80  0312 57 88
2118 吃完饭。●_●. ​在客厅看平板与手机等，只开着暗暗的辅灯，见萤火虫飞来落在了桌面上。
1931 阴大风呼啸在荡秋千。(*´﹃｀*)
1801 大霾云太阳朦胧胧
1741 31071 多云晴
1421 一直在整理大备份中
0952 醒了，邻居来我问帮忙看手机屏幕坏了
0331 准备睡觉

小神明 0007 81
 QK 220704 1530 不是所以的主角都有主角光环，就比如我的简哥。
 
0250希望在迷雾散开后，仍有人坚定选择你。
有一种花，叫满天星，它的花语是：“我甘愿做配角，瞒着所有人爱你，我携满天星辰以赠你，仍觉满天星辰不及你”。

2022年7月5日 星期二
5
农历二零二二年 六月(大)初七

壬寅虎年 丙午月 己未日

2301人常说
一缕清风
一轮明月


20220706 3 390605 WX2152.96
1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事
↓1716 备份数据中思考数据结构以人习惯而度，作息以为程。以重复度而习悉之。乃人工之智能也。2220 分布式继承之大趋势统一也。↑
———————★☆———————
编录E1e1339 诶*罒▽罒*二向箔1624韦德草草，封狼居胥，赢得仓皇北顾​第三部的故事可以引用一句古诗：佛狸寺下，一片神鸦社鼓​ 0317#咖啡不断加加加加到厌倦 0058直到大厦崩塌！！！!哈撒给！这个拜年，⊙∀⊙！刚刚好1155君未成名卿未嫁，可能俱是不如人。1515网心云，和玩客云一样哈哈，大道至简。
↓2138 杀马特(ಡωಡ)2110授人以鱼 1259我要证明文章有价。再过三、五十年，没有人会记得那些股票、黄金、钱财，世界大事都祗是过眼烟云，可是一个好的剧本，过了五十年、一百年，依然有人欣赏，就算我死了，我的名字我的戏，没有人会忘记。这就叫做文章有价。​ 0009看满离​ 0952 emo 0933《 不 用 屑 》人生三大错觉 你好，很高兴以这种方式认识你​ 1004路灯挂件 0949“她是我藏在伟大友人之下的无望爱人。”​.1457无关风月 我提序等你回-
↑

学习日记0706
1229 3b1b线性代数的本质/就/通信的数学理论_111858.pdf
【操作系统上的进程 (最小 Linux; fork, execve 和 exit) [南京大学2022操作系统-P11]-哔哩哔哩】 https://b23.tv/YOKxpZg 1+
1349 高等数学，p6 函数的几种特性
1943温故而知新，在经典论文中去伪存真，发现不一样的认知！短小精悍的论文，每一段都值得细细品味！原文下载链接：https://www.iro.umontreal.ca/~vincentp/ift3395/lectures/backprop_old.pdf
世界线E1e

0021 挂机下载古籍《中华再造善本》1  《静嘉堂文库宋元本259PDF（书格）（92.3G）》X2 《国家哲学社会科学文献中心收藏古籍(共338G 13115册)》++ 《国家图书馆家谱古籍库(13013册共373G)》-0《》下载到中午时太热了太卡阿里网盘非常非常卡无响应！，下载速度只有200kbs ,就关机休息了一会。下午再开机时进度条一直卡在准备下载中，一个下午都这样，就取消了。不知道有没有下载完整。因为是与以前下载的一些合并的，所以有些重复下载X2，，●_●. ​
0014 阴大风啸萧 最近每天23-00点对于我来说是最忙的时候，有时还要提前准备。不然的上传同步不完于各大平台笔记相册的(*´﹃｀*)。尤其是多任务同时切换后台复制等时手机比平时更加快伴随着热。还时不时就被QQ日志等限制上传照片一直卡等非常脑●_●. ​0031 碎片整理与下载古籍时都有许多许多小蜘蛛来结网。这或许就是世界线时间线的相遇吧ʕ⸝⸝⸝˙Ⱉ˙ʔꪔ̤̮(๑⃙⃘'8'๑⃙⃘)ꪔ

0222 晴 上阳台拍摄星空，银河隐隐约约于正头顶。看得太入迷都没注意到裤脚上的萤火虫。以我为中心的西方9点钟与北方1点钟⚡闪电爆声。0231 偶尔能听见房子上面的跑步声与不知名的呲呲呲声貌似虫子挖木声。0159 5号的笔记太多了，一次复制不完。导致同步至其他平台不完整，各大平台什么时候可以导出导入呢？！

2313 刚刚老爸打电话来，叫买只鸡去外婆家看看外公外婆，与生与小他们也回来了。
2056 荡秋千中荡呀荡呀。✰~૮ › ᴥ‹३
1839 晴霾，太阳刚下。
1440 刚刚还是大晴，现在阴云下雨了
1426 085188615371 又来电话充话费
1100 腾讯QQ网络异常，宽带无了。
1047 醒了大晴27081
0349 准备睡觉，挂碎片整理中有点吵
0316 休息0312 57 88

小神明
0041 86 
QK 0015 与其自卑伤害自己，不如普信伤害他人
2221 2118《放学等我》
“喻同学，请收下我的情书”
“陈景深，喜欢山还是喜欢海”
“喜欢你”
“咱们处吧，我不会对你家暴的”
“陈景深，你可怜我啊”
“没，我爱你”
“我们结婚算谁娶谁”
“喻繁，你教不乖是吧”
“陈景深，我嗯你”
“喻繁，新年快乐，我爱你”
“喻繁，我们私奔吧”


20220707 4 390609 WX2152.96
2115 《孤勇者》流行全民🔥也
↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e2258 Σ( ´ﾟДﾟ`)​ 0241[前方高能]回复 @达芬奇007 :雪花 勇闯天涯​emo꒪꒫꒪)..0323唉，零丁洋里叹零丁 0209三不救：盖不救，聂不救，盖聂不救[doge]​0044鲁迅先生曾经说过：人生最痛苦的是梦醒了，无路可以走。而你，就是我的梦，不愿醒来的梦。[给心心]你唱着戏中情、戏中意，我听着次元相隔的情与意。​1854哒咩，Σ_(꒪ཀ꒪」∠)_​
↓1339 诶*罒▽罒*二向箔1624韦德草草，封狼居胥，赢得仓皇北顾​第三部的故事可以引用一句古诗：佛狸寺下，一片神鸦社鼓​ 0317#咖啡不断加加加加到厌倦 0058直到大厦崩塌！！！!哈撒给！这个拜年，⊙∀⊙！刚刚好1155君未成名卿未嫁，可能俱是不如人。1515网心云，和玩客云一样哈哈，大道至简。↑

学习日记0708
0351 【-UP主汉语配音-【线性代数的本质】合集-转载于3Blue1Brown官方双语】-哔哩哔哩】 https://b23.tv/NC7imSc 6+
1931【UP主汉语配音【微积分的本质】合集 转载于3Blue1Brown官方双语-哔哩哔哩】 https://b23.tv/YCmBcYl 5+
我每天努力更新配一期，你每天努力来看一集，可好？
翻译：@Solara570 @rjdsmlqm
资助3blue1brown页面：www.patreon.com/3blue1brown
我们国家越多些这种人，这个国家的基础教育越走希望​
世界线E1e

1530 荡秋千中 ，1543偶尔抬头看看随着荡秋千秋千的位置不同，上方发现许多光点有规则闪不同。 在细细想刚刚用望远镜看村里干我家对面的车与房子时也有许多家木房子上的正瓦柱也有两户倒了，一户还有个大大的洞。至少在我这方位看是这样的，还有许多没看见被哲住的。
    1520随着声音传来的门口对面方向看过去才发觉附近的夏天树长大了许多许多绿叶遮住了地面的路，前年的冬天还能清楚的看见。有许多流动车来，有来买小鱼苗的，有来买老干妈方便面水果等等的。
   绕着家里与附近的路，明明是重复的路，可每天走都会有新的蜘蛛网结在同样的地方。(⌯︎¤̴̶̷̀ᴗ¤̴̶̷́⌯︎)✧

2255请问一下各位的服务器用什么方案呀？没公网IP的话，有哪些推荐的工具不？ĕĕ。准备自己学习网络协议等。
2333 又卡录屏窗口bug了，与电量少于20时提示有关，重启又两次才恢复
1933 听3b1b，看四书五经。
1548 秀妈邻居家在我家右上边 秀妈刚刚去山上摘小绿色的小水果（暂时忘记了汉语叫什么了，苗叫正凉//（e苗:正xx//汉:xx果））带回来给我一袋。还嘱咐我多多吃饭，别把这当成饭吃。一次性吃多了会发沙生病的。
1542 刚刚还是大晴天，现在多云阴天
1330 MIUI系统在干什么手机连接OTG就刚好一会后面就一直重复卡了。ˣ˷ˣ
1119 起床，1307 大晴29770
0351 睡了睡了●_●. ​
0301 准备睡觉，0337一直在刷视频，TNND该睡觉了(*´﹃｀*)
0150 太困了，准备睡觉。

小神明 0233 66 1717 38+ 
 KS 1608.
QK//0328#...
...
...

0232👽外星人日记 地球纪年2022.7.6今天又用陷阱捕获了不少人类。但当我看到一个叫豚鼠的人的时候我愣住了。捕获了那么多人类，还是第一次被人类捕获了。​
0249你对女生支支吾吾半天只能说个你好，但是对数学懵懵懂懂半天只会写个解[doge]​
0341 “天青色等烟雨 而我在等你”-
宣纸上走笔至此搁一半
釉色渲染仕女图韵味被私藏
.
窗前的明月照
你独自一人远眺
白月光是年少
是她的笑

2022年7月7日 星期四
7
农历二零二二年 六月(大)初九

壬寅虎年 丁未月 辛酉日p

2309在古巴导弹危机时期，美国中央情报局曾收到过一份秘密情报，这份情报揭露了苏联正在向古巴提供一种极为先进的榴弹炮，这种榴弹炮不仅杀伤力巨大，而且其开火时还能发出十分折磨美军的'​你干​​‘声音，这种榴弹炮被中情局称作：苏制66榴​

2152人道渺渺,仙道茫茫，鬼道乐兮！当人生门，仙道贵生,鬼道贵终；仙道常自吉,鬼道常自凶；高上清灵美,悲歌朗太空；唯愿天道成,不欲人道穷。北都泉苗府,中有万鬼群。但欲遏人算,断绝人命门；阿人歌洞章,以摄北罗酆,束诵妖魔精,斩或六鬼锋。诸天气荡荡,我道日兴隆。​

20220708 5 390610 WX2090.96
2113 历史书又双叒叕变厚了​↓2115 《孤勇者》流行全民🔥也↑
↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e 2153不屑​屑​屑​屑​屑​ 1813自从打了王者荣耀，腰不酸了，腿不疼了，张口闭口都是优美的中国话 0040汝听，人言否
↓2258 Σ( ´ﾟДﾟ`)​ 0241[前方高能]回复 @达芬奇007 :雪花 勇闯天涯​emo꒪꒫꒪)..0323唉，零丁洋里叹零丁 0209三不救：盖不救，聂不救，盖聂不救[doge]​0044鲁迅先生曾经说过：人生最痛苦的是梦醒了，无路可以走。而你，就是我的梦，不愿醒来的梦。[给心心]你唱着戏中情、戏中意，我听着次元相隔的情与意。​1854哒咩，Σ_(꒪ཀ꒪」∠)_​↑
学习日记0708希望​

世界线E1e

2348 百度笔记还内容过长只能保存本地？？(ー_ー)!!
2126 外婆送本地鸡生的蛋共16，到家就好/裂/破/10/5/1 。一鸡腿
2058 大高霾月亮朦朦 28072 回到家
2035 回到小龙上面非常多萤火虫
1919 拍摄日落黄昏中，蓝牙耳机小米3p掉稻田里了。2328 找了很多被蚊子咬咬才摸到。
1718 到外婆家了，鸡讲。买了一只公鸡与豆腐。辛苦外公了。生与小他们昨天都出去外地了。
1609 又连续来两班车了。旁海/谷陇
1600 弟弟还在扫地，我想到了以前我们班主任每一次都是安排离家进的，在星期五扫地。1550与1555 一班。
1556 警察维持秩序同学们 有序排队上班车。有些离家近的与坐班车的比例6/4  。
1549 开始来了许多车辆，包班车。
1539 开始下雨了。。
1516 快放学了，警察叔叔来学校。一小轿车一摩托。
1511 在学校外弟弟中，等熟悉的下课声，熟悉的眼保健操，啊( ๑⃙⃘ˊ꒳ˋ๑⃙⃘)。
1457 到旁海小学，，刚这边还大晴，现在北方阴云密布。
1424 车里热成狗🐶(⑉･̆༥･̆⑉)
1418 水库边有几位年轻人在钓鱼
1348 洗漱完，1414 大晴 30666 准备去旁海接弟弟去外婆家。
0606 准备睡觉，通宵看了一晚上谷歌地图，位置等独山。
0515 鸡叫了，天微微亮了
0135 用电脑看谷歌地图中 下雨了
0018【《辉夜大小姐想让我告白 -究极浪漫-》 第11话 白银御行想让她告白④ | 子安燕想拒绝 | 白银御行想让她告白⑤-哔哩哔哩番剧】https://b23.tv/ep562248 更新了。
欢迎来到实力至上主义教室
0025两党轮换制A班，民主选举制B班，领袖独裁制C班，垂帘听政制D班   哈哈哈哈哈哈哈ε=ε=(ノ≧∇≦)ノ​
一人之下
来个简单的人物介绍吧！
凡夫俗子张之维
不听八卦诸葛青
一念之插张灵玉
温柔贤惠夏禾姐
从不护短老陆瑾
一贫如洗​王道​​
一夜五百贾正亮
造福社会马仙洪
善良和气肖自在
不摇碧莲张楚岚
机智一比冯宝宝​

1215

【账单提醒】尊敬的17678952580用户，您2022年6月份账单合计44.10元，其中赠款抵扣19.10元，实际应付25元。主要费用项包括：月固定费43元，语音通话费0.10元，增值业务费1元。查询账单详情请点击：https://u.10010.cn/tbmV9 ，回复TDZD退订本短信。【中国联通】

日媒：安倍晋三陷入“心肺功能停止”状态
环球网
环球网官方账号 2022-07-08 11:02
【环球网报道】据日本广播协会（NHK）8日刚刚消息，日本前首相安倍晋三在演讲时突然流血倒地。NHK称，现场听到枪声。据富士新闻网报道，安倍的左胸部被击中两枪。另据共同社消息，安倍晋三在被袭击后失去意识，陷入“心肺功能停止”状态。


20220709 6 390611 WX2054.51
1131真就《局部暴雨》
↓2113 历史书又双叒叕变厚了​↑↓2115 《孤勇者》流行全民🔥也↑
↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e 2339 《2023届高考战旗交接仪式》
不负少年红的向往 三载笔墨倾一朝 志在前方 
不负雅礼蓝的寄望 奋发精神向荣光 前途无量  
               2023 誓创辉煌
2310[置顶]“几世离别，方得今生擦肩，却始终未见你回眸”“​天青色等烟雨而我在等​​，炊烟袅袅升起隔江千万里”，意境 ​ 2219哇酷哇酷！​2242无他，唯手熟尔 相  对  论  企图萌混过关0欧拉给给 奥~力~给~给~? O_o [前方高能] 葫芦该咯！ 阿尼亚：呀巴黎！开摆！【bushi [ohh] 老父亲の欣慰 欸嘿 得拿打哟 诶嘿得囊带呦！ （—__—） ≖_≖  ⌓‿⌓ “咚哒哟！” 预知？  0204区区爱情，不及我青春半分 0127你相信光吗 0020bgm：溯今晚别睡太洗哈0026ao  you  OK？[doge]​
↓2153不屑​屑​屑​屑​屑​ 1813自从打了王者荣耀，腰不酸了，腿不疼了，张口闭口都是优美的中国话 0040汝听，人言否↑
学习日记0709
1325【因为这部法案，互联网行业可能要变天了。【差评君】-哔哩哔哩】 https://b23.tv/SwCPSrD 2k+
其实互联网再咋鼓吹去中心都会有几个平台巨头充当中心的角色的，其实中国真正做到去中心的反而是沙县小吃！[吃瓜]​

世界线E1e

2217 间谍过家家第更新了11话，
2207 今天格外的困，可能是补这几天的觉吧，或者是在看书时发现了不得了足以以基因来操控了。网络至上7.。
1810 电费-36.45
1109 醒了 1319 大晴29170
0449 准备睡觉

小神明 1802 54
1657QK [我的天啊，我可喜欢你 了]

0159旗未动，风也未吹，是人的心自己在动。​
0241科学认为直径十公里的陨石，便能毁灭上古时期的恐龙，其冲击波能掀翻周围数十公里的地表，掀起数十亿吨物质尘埃，巨量的尘埃将掩埋一切，全球都将陷入寒冷时期。
但是有一样东西就连陨石也无法掀翻，连物质尘埃也无法掩埋，在寒冷时期依旧散发灼热。
那就是我对你的真心​
0337火影一共720集，每集24分钟，掐头去尾大概20分钟内容。20×720=14400分钟，每小时60分钟，14400/60=240小时，每天24小时，240/24=10天。总共10天的内容却代表了一代人的青春。
如果自来也不死，就能看着鸣人娶雏田，他一定很开心；如果宁次不死，他一定很宠博人和向日葵吧；如果鼬神不死，他一定会教佐良娜手里剑吧，佐良娜累趴下了，他一定会笑着背佐良娜回家；如果琳不死，带土一定会和琳厮守终生保护着木叶。火影里面有太多遗憾，就像我们人生有太多遗憾，青春已逝，火影再见👋🏻

1459 昨日之夕阳下QQ
478409309 尘世中一个迷途小书童 0726
青青园中葵，朝露待日晞
阳春布德泽，万物生光辉

1328270275 溪云 1455
八六子  倚危亭
倚危亭，
恨如芳草，
萋萋刬尽还生。
念柳外青骢别后，
水边红袂分时，
怆然暗惊。

无奈天与娉婷，
夜月一帘幽梦，
春风十里柔情。
怎奈向欢娱渐随流水，
素弦声断，翠绡香减。
那堪片片飞花弄晚，
蒙蒙残雨笼晴。
正销凝，
黄鹂又啼数声。

2245【《间谍过家家》 第11话 任务11 <星>-哔哩哔哩番剧】https://b23.tv/ep542449 3.1e 1029.1w 9.8f

黄昏真的是非常完美的父亲，现实中要真是有这样的女儿，血压不高，心态真的强
他愿意去耐心寻找，找到属于女儿的一颗星，这样的父亲，打着灯笼都找不到​
阿尼亚福杰一家奇妙家谱：爸爸大老师，妈妈蝴蝶忍，女儿铠冢霙，舅舅秧歌star[doge]​
呜哇啊啊啊啊啊啊，阿尼亚，被讨厌了哇哇哇哇哇｡ﾟ(ﾟ´Д｀)ﾟ｡​


20220710 7 390612 WX2054.51
1517 Ee 许久没梦或没记了。而今梦雨。学。1754 刚阳光于寝1808权☆限☆不☆够
↓1131真就《局部暴雨》↑↓2113 历史书又双叒叕变厚了​↑↓2115 《孤勇者》流行全民🔥也↑↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e 1817惶恐滩头说惶恐，零丁洋里叹零丁 0359 「总会有地上的生灵，敢于直面雷霆的威光」 凝光:天动万象 哒哒哒～啦啦啦～ 火了炸你↑ƪ(˘⌣˘)ʃ优雅 0234屏幕前的陌生人，“祝你在7月的㏠㏡㏢㏣㏤㏥㏦㏧㏨㏩㏪㏫㏬㏭㏮㏯㏰㏱㏲㏳㏴㏵㏶㏷㏸㏹㏺㏻㏼㏽㏾㍙㍚㍛㍞㍟㍠㍡㍣㍥㍦㍧㍨㍫㍬㍭㍮㍯都能开开心心，顺利好运!!”✨​ 
 0021[置顶]统一回复:在拧螺丝 ​机主：你一直在笑我你都没停过
↓2310[置顶]“几世离别，方得今生擦肩，却始终未见你回眸”“​天青色等烟雨而我在等​​，炊烟袅袅升起隔江千万里”，意境 ​ 2219哇酷哇酷！​2242无他，唯手熟尔 相  对  论  企图萌混过关0欧拉给给 奥~力~给~给~? O_o [前方高能] 葫芦该咯！ 阿尼亚：呀巴黎！开摆！【bushi [ohh] 老父亲の欣慰 欸嘿 得拿打哟 诶嘿得囊带呦！ （—__—） ≖_≖  ⌓‿⌓ “咚哒哟！” 预知？  0204区区爱情，不及我青春半分 0127你相信光吗 0020bgm：溯今晚别睡太洗哈0026ao  you  OK？[doge]​↑
学习日记0710
↓1325【因为这部法案，互联网行业可能要变天了。【差评君】-哔哩哔哩】 https://b23.tv/SwCPSrD 2k+
其实互联网再咋鼓吹去中心都会有几个平台巨头充当中心的角色的，其实中国真正做到去中心的反而是沙县小吃！[吃瓜]​↑

世界线E1e
0256 有点渴 0333 去喝水，园子后的井里水格外凉爽与水管刚出对比的话
   大晴天。时以至月以落日未起。七星转，银河立。于黔东南去喝水时杨生 记

1835  QQ空间又被封了(*´◐∀◐`*)刚刚正在上传周记的。。。。(ー_ー)!!
1505 醒了
0719 准备睡觉 。又通宵了
0521 天渐亮 刷新刷看着视频就没了快手真行，切换到私密，还不宜公开

小神明 0257 Q勿扰 1747 35

1523


20220625 6 390524 WX2358.10

↓0401 @ee掺色窗户玻璃内外于光之三极管级于正负于电ee。...1405 设备互联趋势也。0343 @e操作交互于手微动之趋势↑
———————★☆———————
编录E1e 距离中考-1天1744五年春秋漫归途，十载风雨两弹成0801创造孩子不会哭泣的世界！0625哇咔哇咔0606【夹子音....夹娃娃？？-哔哩哔哩】 https://b23.tv/YLr37o9 300+
↓1458忠！诚！1333总想有人想把车从工具变成消耗品，至于是那些人大家都知道​。1420「永远不要相信苦难是值得的，苦难就是苦难，苦难不会带来成功，苦难不值得追求，磨练意志是因为苦难无法躲开」 —余华​1958我所佩服诸公的只有一点,就是这种东西居然会有发表的勇气。——鲁迅​↑

学习日记0625

世界线E1e

1607 起床
1000 晴，准备睡觉
0512 天渐渐亮了
0004 前天洗澡后有点小感冒流鼻涕喉咙痛等


0109[置顶]【置顶】阿里版的来了，简化版哦：​【简化版】旧手机中转监控视频到阿里云盘/百度网盘
文档和源码地址:
https://gitee.com/wfxzf/pyNvr
https://github.com/wfxzf/pyNvr
还有:​群晖SurveillanceStation添加公网上的IP摄像头监控，没有群晖，用手机中转，这个视频也能帮到你哦 ​

1711
up这么会剪，脐带也一定是自己剪的吧[doge]​

1758查理芒果口头禅，手里拿着锤子，看什么都是钉子。

2022年6月26日 星期日
26
农历二零二二年 五月(大)廿八

壬寅虎年 丙午月 庚戌日
20220716 6 390618 WX970.94
❂ 1556 Ee记起了今天早上的梦.又是核爆，防空洞躲一下小至之。 1333 @数据统一的本质 0006 @更新之保存本交一一重复更之 1443 前两天的夕阳格外的红
↓0934 @世界线放置一无二分三定。↑的本质
———————★☆———————
编录E1e 2225\　⃢　—　⃢　/​啊～～～“哇偶”哇酷哇酷！被迫营业✿✿ヽ(°▽°)ノ✿完结撒花！感谢陪伴～ 1745 家向307度 2040为天地立心，为生民立命，为往圣继绝学，为万世开太平。1702 你好 哇 1625紫微圣人 1555“天垂象，见吉凶，圣人象之；河出图，洛出书，圣人则之” 0519 最近的网络与应用等的好像更新了，剪切板异常  0754没关系，世界上还有许多像你一样社死的人[拥抱]不用慌张不用害怕，毕竟一辈子很快就过去了很遗憾以这种方式认识你《柠檬头》0219 首先我是..，其实我是...最后...还是 好多元素ಠ_ಠ 0122明眸皓齿，巧笑倩兮​握不住的沙，不如扬了它[OK]​这就是六级号的实力吗？恐怖如斯d(ŐдŐ๑)​世界线收束 2107好诶(๑>؂<๑）长期搞迷信活动，对抗组织审查？1206( ･⊝･)​( ･∞･)​•↝•↓1928忠！！！诚！！！ 1201谶：偃武修文，​紫微​​明。匹夫有责， 一言为评。颂：无王无帝定乾坤，来自田间第一人 。好把旧书多读到 ，义言一出见英明。​ 0149诸天气荡荡，我道日兴隆！​ 0017当你收到信 我还在流浪 亲爱的 你现在怎么样…1358​频分复​​，码分复用​ 通信ptsd​2046草！走！忽略！ጿ ኈ ቼ ዽ ጿ2201 爱的代价↑
 
学习日记0716 154742 开始进主客厅
0522【中科大郑烇、杨坚全套《计算机网络（自顶向下方法 第7版，James F.Kurose，Keith W.Ross）》课程-哔哩哔哩】 https://b23.tv/HukMtAJ 1+ 0341《天才基本法》
↓时间的本质是什么？
↑价格的定位不是看成本。。。看的是需求 你要不是饿得慌你也不会吃是吧。。。。人家就赚的是你这个钱 一个破石头拿来腌酸菜可能5块钱 但是到文玩市场就是几十万嘿嘿嘿！[吃瓜][吃瓜][吃瓜]​

世界线E1e
—————
0519 最近的网络与应用等的好像更新了，剪切板异常 。

2310一直有老鼠等声音在上跑来跑去
2157 喝红糖有点腻了ʕ⸝⸝⸝˙Ⱉ˙ʔ，洗漱完，阿长家在写作业看书。
2154【《间谍过家家》 第12话 任务12 企鹅乐园-哔哩哔哩番剧】https://b23.tv/ep542450 更新了，，才……才不是我在搜你呢，我只是恰好路过罢了[傲娇][傲娇]​ 黄昏：避免间谍身份被发现[歪嘴]
约尔：避免杀手身份被发现[脸红]
尤里：避免秘密警察身份被发现[呆]
阿妮亚：瓦库瓦库[星星眼]
次子：这个女孩怎么这么可爱[脸红]​
✿✿ヽ(°▽°)ノ✿完结撒花！感谢陪伴～
2034 秀妈送来，玉米粑粑。
1817 痛，太痛了
1745 家向307度 1702 你好 哇 1625紫微圣人 1555“天垂象，见吉凶，圣人象之；河出图，洛出书，圣人则之” 
1342 大晴大风 高霾 32061 太阳一圈一圈一圈一光辉。至1446 慢慢消失了
1230 起床 大晴风
0520 鸡叫了，准备睡觉。
0505 BGM 只要平凡
0449 65 80 最近上火了，●_●. ​
0422 发现新大陆《柠檬头》
0344 风吹过，门以关。天才基本法，白月光。0354 有点热。。
0217 外面月亮很亮 大风 28471
0125 各大浏览器平台都与涩涩网站有合作关系了属于是。(⑉･̆༥･̆⑉) 64 85 
0018 QQ刚解开封印有点唯唯诺诺，不敢直接上车了。


小神明 0013 77 1532 18+ 2232 74

1552【简哥，跟我谈】“简哥我爱你 ”

202207151347QK
祁薄言·纪望
“哥哥那么好，我想追到天荒地老。”
“不是喜欢。” “我爱他。”

0223“如果你有喜欢的人、或者暗恋的人。”
“他很优秀，优秀到常人难以企及的地步。”
“——那就好好高考，走到他的未来去。”​
海棠文学 交易沦陷 晋江
他说…挺甜的，可是那并不是维生素​

“能不能帮我给​路星​​传个话，问他去不去火车隧洞玩，听说很刺激”
“帮忙传个话，段嘉衍要去找刺激，问班长去不去？”
“什么？他想找路哥玩刺激？”
“班长，段嘉衍问你，想不想跟他玩点刺激的”
[笑哭][笑哭][笑哭]​

沉迷B站无事做？不如做点兼职！复制粘贴这段话，做个复读机，每天收入0硬币，周围的憨批都在做，反正闲着也是闲着，不如挨顿骂[doge]​

0222第一，生存是文明的第一需要；第二，文明不断增长和扩张，但宇宙中的物质总量保持不变——宇宙社会基本公理

0005
2022年7月16日 星期六
16
农历二零二二年 六月(大)十八

壬寅虎年 丁未月 庚午日

2228
即使不是一家人，即使没有血缘关系，但是却阴差阳错的在一起成为家人，即使只是暂时扮演为一家三口的过家家，却胜似亲生一般的一家三口，嘴上说着为了各自的利益，但是每个人又都真情实感地扮演着家中的角色。不管是看到妻女被羞辱对上流人大打出手的黄昏，温柔谦逊真心呵护孩子爱戴丈夫的约尔，还是愿意为父母尽一份自己力量的阿妮亚，都让人觉得这个家是无比的温馨可爱，因为能在这茫茫人海中，三人能遇见同时互相弥补双方空缺一部分的人，就是一种缘分啊，所以即使角色扮演的过家家却胜似亲人啊​

2246春晓
春眠不觉晓
处处蚊虫咬
用了敌敌畏
不知死多少​

床前看月光，疑似地上霜。
举头望山月，低头思故乡。​

半夜无眠，怀明亦未寝
我背的是​陆小​果版本的：
床前明月光，疑是地上霜。
举头拿毛巾，低头擦裤裆。
[doge]​

榻前望月光，疑是灯悬窗。
枕观赞皓月，寝间思姑娘。
遥问云间月，伉俪在何方。
闭目苦等时，遂已入梦乡。​

赠汪伦
李白乘舟将欲行，
忽闻岸上救命声。
扑通一声跳下水，
捞出一看是汪伦。​
仰天大笑出门去，归来倚杖自叹息[doge]​

李白乘舟过江河，半路遇见罗绮者。李白敲锣当当响，不知李白在何方。​

半夜思情郎，不知在何方。两处同望月，相会在故乡。

附合一下前面的才子哈：夜半念情郎，挑灯复梳妆。皎月照只影，黯自赏孤芳。

古来圣贤皆死尽，惟有饮者留其名

“夜来风雨声，花落知多少。”
“举头望明月，低头思故乡。”
“不知细叶谁裁出？二月春风似剪刀。”
“谁知盘中餐，粒粒皆辛苦。”
越是学习诗歌越发现，这些词人真是伟大，寥寥数句就把家国大爱展现的淋漓尽致。看似简单，可你就是倾其一生也写不出这样的诗词来。不是吹捧，做不到就是做不到，心境和眼界以及修养和人家就不在一个层次上。​

1552
【闪电劈碎美国信仰石碑，美国国运被断？一个预言正在发生，可信吗-哔哩哔哩】 https://b23.tv/AN7X9eJ 98+

回复 @爱之丸小丸子 :出自《易·系辞上》：“天垂象，见吉凶，圣人象之；河出图，洛出书，圣人则之”
上天垂象是指自然展示给人的征象。上天：在古人观念中指万物主宰者，能降祸福于人，即道，指自然规律。垂象：显示各种现象来提醒人。
上天总会预先告诉我们一些征象，让那些拥有极高智慧的人能够通过其杰出的洞悉力发现其中的规律和原理，见微知著，一叶知秋，最终达到趋吉避凶的目的。​

1245o

正解汉字：让
——禅让，礼让，谦让，当仁不让
尧舜古风世代传
泰伯承继启新篇
周文郁郁立范典
神鬼惘惘远人间
融和八方兴仁教
创制礼乐见圣贤
尽责担当无你我
共赴家国齐争先

梅花观怀古其十
曹雪芹〔清代〕
不在梅边在柳边，个中谁拾画婵娟。 
团圆莫忆春香到，一别西风又一年。

山中
结茅临水石，淡寂益闲吟。
久雨寒蝉少，空山落叶深。
危楼乘月上，远寺听钟寻。
昨得江僧信，期来此息心。

南朝四开国皇帝

《刘裕》
文/沂邊卿客
不是桓玄不识贤，寄奴图彼岂勾连。
龙行虎步非人下，豕突狼奔莅政前。
笑指一挥师北伐，甘心二度马西迁。
如论得国应为窃，晋祚谁延二十年？


《萧道成》
文/沂邊卿客
骨肉相图不自禁，催生云志苑中禽。
六终天下三辞命，四贵槐前二让心。
但使萧齐代刘宋，未能抔土易黄金。
唐虞故事何功德，伤老王琨泪满襟。


《萧衍》
文/沂邊卿客
相而不代是萧何，难料耳孙相折磨。
刺史檄传谁社稷，小人道长彼山河。
舍身佛寺真儒识，索蜜台城饿鬼呵。
善属文章同谥武，竟陵八友比曹多。


《陈霸先》
文/沂邊卿客
有龙暴水出南康，宇宙将军不可当。
淮口弱强非众寡，石头上下捣青黄。
伐齐北虏尸弥岸，救国南臣力顶梁。
可惜济江沉独子，侄孙计在井中藏。



先秦寓言故事分享 7月16日
轮人与匠人

轮人操其规，将以量度天下之圜与不圜也，曰：“中吾规者，谓之圜;不中吾规者，谓之不圜。是以圜与不圜，皆可得而知也。”此其故何?则圜法明也。匠人亦操其矩，将以量度天下之方与不方也，曰：“中吾矩者，谓之方;不中吾矩者，谓之不方。是以方与不方，皆可得而知之。”此其故何?则方法明也。

——《墨子·天志中》



轮人：做车轮的人
规： 圆规。
中：合，符合。
矩： 曲尺， 其曲处是直角， 是画方形的工具。



做车轮的人拿着圆规，用来度量天下之物的圆与不圆。他说：“符合我这个圆规的， 叫做圆; 不符合我这个圆规的， 叫做不圆。所以， 判断事物的圆与不圆，我可以一清二楚。”这是什么缘故呢?判断圆与不圆的方法明确。匠人也拿着曲尺，用来度量天下之物的方与不方。他说：“符合我这个
曲尺的，叫做方;不符合我这个曲尺的， 叫做不方。所以，判断事物的方与不方，我可以一清二楚。”这是什么缘故呢?判断方与不方的标准明确。

1531
今日练笔
河山自在眼中青
酣冬扶腊上窗棂，有月移梅入驿庭。 
树立百年身了彻，花成一旅夜伶仃。 
异途总寄诗同酒，醉我无关渭或泾。 
等候春风如不老，河山自在眼中青。

省试湘灵鼓瑟
钱起
善鼓云和瑟，常闻帝子灵。
冯夷空自舞，楚客不堪听。
苦调凄金石，清音入杳冥。
苍梧来怨慕，白芷动芳馨。
流水传潇浦，悲风过洞庭。
曲终人不见，江上数峰青。

《甲辰闰月初伏快雨凉风昼眠初觉庭前小栏花木》
蔡襄 .宋代
闰夏天地热焰烘，崇朝快雨随清风。
昼轩梦觉开前栊，画栏花草意气雄。
侧枕遥问数异同，如子微物烦化工。
盍各言尔之所从，繁葩富艳生未红。
枯条大蕊千万重，修幹点缀赤日中。
蠲去忧忿谁与功，采摘烹煮祛烦胸。


2003
​治安​疏

海瑞 〔明代〕

　　户部云南清吏司主事臣海瑞谨奏；为直言天下第一事，以正君道、明臣职，求万世治安事：

　　君者，天下臣民万物之主也。惟其为天下臣民万物之主，责任至重。凡民生利病，一有所不宜，将有所不称其任。是故事君之道宜无不备，而以其责寄臣工，使之尽言焉。臣工尽言，而君道斯称矣。昔之务为容悦，阿谀曲从，致使灾祸隔绝、主上不闻者，无足言矣。

　　过为计者则又曰：“君子危明主，忧治世。”夫世则治矣，以不治忧之；主则明矣，以不明危之：无乃使之反求眩瞀，莫知趋舍矣乎！非通论也。

　　臣受国厚恩矣，请执有犯无隐之义，美曰美，不一毫虚美；过曰过，不一毫讳过。不为悦谀，不暇过计，谨披沥肝胆为陛下言之。

　　汉贾谊陈政事于文帝曰：“进言者皆曰：天下已安已治矣，臣独以为未也。曰安且治者，非愚则谀。”夫文帝，汉贤君也，贾谊非苛责备也。文帝性颇仁柔，慈恕恭俭，虽有爱民之美，优游退逊、尚多怠废之政。不究其弊所不免，概以安且治当之，愚也。不究其才所不能，概以政之安且治颂之，谀也。

　　陛下自视，于汉文帝何如？陛下天资英断，睿识绝人，可为尧、舜，可为禹、汤、文、武，下之如汉宣之厉精，光武之大度，唐太宗之英武无敌，宪宗之志平僭乱，宋仁宗之仁恕，举一节可取者，陛下优为之。即位初年，铲除积弊，焕然与天下更始。举其大概：箴敬一以养心，定冠履以定分，除圣贤土木之象，夺宦官内外之权，元世祖毁不与祀，祀孔子推及所生。天下忻忻，以大有作为仰之。识者谓辅相得人，太平指日可期，非虚语也，高汉文帝远甚。然文帝能充其仁恕之性，节用爱人，吕祖谦称其能尽人之才力，诚是也。一时天下虽未可尽以治安予之，然贯朽粟陈，民物康阜，三代后称贤君焉。​

陛下则锐精未久，妄念牵之而去矣。反刚明而错用之，谓长生可得，而一意玄修。富有四海不曰民之脂膏在是也，而侈兴土木。二十余年不视朝，纲纪驰矣。数行推广事例，名爵滥矣。二王不相见，人以为薄于父子。以猜疑诽谤戮辱臣下，人以为薄于君臣。乐西苑而不返宫，人以为薄于夫妇。天下吏贪将弱，民不聊生，水旱靡时，盗贼滋炽。自陛下登极初年亦有这，而未甚也。今赋役增常，万方则效。陛下破产礼佛日甚，室如县罄，十余年来极矣。天下因即陛下改元之号而臆之曰：“嘉靖者言家家皆净而无财用也。”

　　迩者，严嵩罢相，世蕃极刑，差快人意一时称清时焉。然严嵩罢相之后，犹之严嵩未相之先而已，非大清明世界也。不及汉文帝远甚。天下之人不直陛下久矣，内外臣工之所知也。知之，不可谓愚。《诗》去：“衮职有阙，惟仲山甫补之。”今日所赖以弼棐匡救，格非而归之正，诸臣责也。夫圣人岂绝无过举哉？古者设官，亮采惠畴足矣，不必责之以谏。保氏掌谏王恶，不必设也。木绳金砺，圣贤不必言之也，乃修斋建醮，相率进香，天桃天药，相率表贺。建兴宫室，工部极力经营；取香觅宝，户部差求四出。陛下误举，诸臣误顺，无一人为陛下正言焉。都俞吁咈之风，陈善闭邪之义，邈无闻矣；谀之甚也。然愧心馁气，退有后言，以从陛下；昧没本心，以歌颂陛下，欺君之罪何如？

　　夫天下者，陛下之家也，人未有不顾其家者。内外臣工有官守、有言责，皆所以奠陛下之家而磐石之也。一意玄修，是陛下心之惑也。过于苛断，是陛下情之伪也。而谓陛下不顾其家，人情乎？诸臣顾身家以保一官，多以欺败，以赃败，不事事败，有不足以当陛下之心者。其不然者，君心臣心偶不相值也，遂谓陛下为贱薄臣工。诸臣正心之学微，所言或不免己私，或失详审，诚如胡寅扰乱政事之说，有不足以当陛下之心者。其不然者，君意臣意偶不相值也，遂谓陛下为是己拒谏。执陛下一二事不当之形迹，亿陛下千百事之尽然，陷陛下误终不复，诸臣欺君之罪大矣。《记》曰：“上人疑则百姓惑，下难知则君长劳。”今日之谓也。

　　为身家心与惧心合，臣职不明，臣以一二事形迹既为诸臣解之矣。求长生心与惑心合，有辞于臣，君道不正，臣请再为陛下开之。​

回复 @电脑玩家休比 :陛下之误多矣，大端在修醮。修醮所以求长生也。自古圣贤止说修身立命，止说顺受其正。盖天地赋予于人而为性命者，此尽之矣。尧、舜、禹、汤、文、武之君，圣之盛也，未能久世不终。下之，亦未见方外士自汉、唐、宋存至今日。使陛下得以访其术者陶仲文，陛下以师呼之，仲文则既死矣。仲文尚不能长生，而陛下独何求之？至谓天赐仙桃药丸，怪妄尤甚。伏羲氏王天下，龙马出河，因则其文以画八卦。禹治水时，神龟负文而列其背，因而第之，以成必畴。河图洛书实有此瑞物，以泄万古不传之秘。天不爱道而显之圣人，借圣人以开示天下，犹之日月星辰之布列，而历数成焉，非虚妄也。宋真宗获天书于乾佑山，孙奭谏曰：“天何言哉？岂有书也？”桃必采而后得，药由人工捣以成者也。兹无因而至，桃药是有足而行耶？天赐之者，有手执而付之耶？陛下玄修多年矣，一无所得。至今日，左右奸人逆陛下玄修妄念，区区桃药之长生，理之所无，而玄修之无益可知矣。

　　陛下又将谓悬刑赏以督率臣下，分理有人，天下无不可治，而玄修无害矣乎？夫人幼而学，既无致君泽民异事之学，壮而行，亦无致君泽民殊用之心。《太甲》曰：“有言逆于汝志，必求诸道，有言逊于汝志，必求诸非道。”言顺者之未必为道也。即近事观：严嵩有一不顺陛下者乎？昔为贪窃，今为逆本。梁材守道守官，陛下以为逆者也，历任有声，官户部者以有守称之。虽近日严嵩抄没、百官有惕心焉，无用于积贿求迁，稍自洗涤。然严嵩罢相之后，犹严嵩未相之前而已。诸臣宁为严嵩之顺，不为梁材之执。今甚者贪求，未甚者挨日。见称于人者，亦廊庙山林交战热中，鹘突依违，苟举故事。洁己格物，任天下重，使社稷灵长终必赖之者，未见其人焉。得非有所牵制其心，未能纯然精白使然乎？陛下欲诸臣惟予行而莫违也，而责之以效忠；付之以翼为明听也，又欲其顺乎玄修土木之娱：是股肱耳目不为腹心卫也，而自为视听持行之用。有臣如仪、衍焉，可以成“得志与民由之”之业，无是理也。​

回复 @电脑玩家休比 :陛下诚知玄修无益，臣之改行，民之效尤，天下之安与不安、治与不治由之，幡然悟悔，日视正朝，与宰辅、九卿、侍从、言官讲求天下利害，洗数十年君道之误，置其身于尧、舜、禹、汤、文、武之上，使其臣亦得洗数十年阿君之耻，置其身于皋陶、伊、傅之列，相为后先，明良喜起，都俞吁咈。内之宦官宫妾，外之光禄寺厨役，锦衣卫恩荫，诸衙门带俸，举凡无事而官者亦多矣。上之内仓内库，下之户、工部，光禄寺诸厂，段绢、粮料、珠定、器用、木材诸物，多而积于无用，用之非所宜用，亦多矣。诸臣必有为陛下言者。诸臣言之，陛下行之，此则在陛下一节省间而已。京师之一金，田野之百金也。一节省而国有余用，民有盖藏，不知其几也。而陛下何不为之？

　　官有职掌，先年职守之正、职守之全而未行之。今日职守之废、职守之苟且因循，不认真、不尽法而自以为是。敦本行以端士习，止上纳以清仕途，久任吏将以责成功，练选军士以免召募，驱缁黄游食以归四民，责府州县兼举富教使成礼俗，复屯盐本色以裕边储，均田赋丁差以苏困敝，举天下官之侵渔，将之怯懦，吏之为奸，刑之无少姑息焉。必世之仁，博厚高明悠远之业，诸臣必有陛下言者。诸臣言之，陛下行之，此则在陛下一振作间而已。一振作而诸废具举，百弊铲绝，唐、虞三代之治粲然复兴矣，而陛下何不行之？

　　节省之，振作之，又非有所劳于陛下也。九卿总其纲，百职分其任，抚按科道纠举肃清之于其间，陛下持大纲、稽治要而责成焉。劳于求贤，逸于任用如天运于上，而四时六气各得其序，恭己无为之道也。天地万物为一体，固有之性也。民物熙洽，熏为太和，而陛下性分中自有真乐矣。可以赞天地之化育，则可与天地参。道与天通，命由我立，而陛下性分中自有真寿矣。此理之所有者，可旋至而立有效者也。若夫服食不终之药，遥望轻举，理之所无者也。理之所无，而切切然散爵禄，竦精神，玄修求之，悬思凿想，系风捕影，终其身如斯而已矣，求之其可得乎？

　　夫君道不正，臣职不明，此天下第一事也。于此不言，更复何言？大臣持禄而外为谀，小臣畏罪而面为顺，陛下有不得知而改之行之者，臣每恨焉。是以昧死竭忠，惓惓为陛下言之。一反情易向之间，而天下之治与不治，民物之安与不安决焉，伏惟陛下留神，宗社幸甚，天下幸甚。臣不胜战栗恐惧之至，为此具本亲赍，谨具奏闻。​

1637 【1997年的中国发生了什么？【激荡四十年·1997】-哔哩哔哩】 https://b23.tv/yM6Ffox 6k+
[置顶]1997年大事件：

香港回归
邓小平去世
亚洲金融危机
香港金融保卫战
互联网元年
光明工程
重庆直辖
​王小​波去世
汪曾祺去世 ​

1997年大事件：
1.香港回归
2.亚洲金融危机
3.互联网元年
4.“光明工程"启动
5.重庆直辖
6.王小波离世
7.汪曾祺离世
8.电影 《南海十三郎》《春光乍泄》《黑金》《甲方乙方》《有话好好说》
9.电视剧 《康熙微服私访记》《天龙八部》
10.乐坛 《冰雨》《世界第一等》《一生爱你千百回》《女人花》《闷》《你快乐所以我快乐》《人间》《他不爱我》《夜台情歌》《我爱洗澡》《爱的初体验》《爱很简单》《听海》《我期待》《朋友》 《快乐宝贝》《知心爱人》《中国功夫》《天堂》《流浪狗》​

1731
【如何压缩视频，把文件变小，还没画质损失？-哔哩哔哩】 https://b23.tv/7uLhtTv  904+
参考资料
视频编解码IBP帧 https://zhuanlan.zhihu.com/p/34162672
你知道H.264和H.265究竟区别在哪吗？https://www.sohu.com/a/224199309_825275
视频编码码率控制：CBR、VBR和ABR： https://zhuanlan.zhihu.com/p/189497566
视频音频格式基础知识 https://vcb-s.nmm-hd.org/Twilight%20Council/
视频码率对视频质量有何影响？画面质量一定和码率成正比吗？ https://www.bilibili.com/read/cv12243628
简单整理一下x264参数  https://www.bilibili.com/read/cv4910766?spm_id_from=333.999.0.0
视音频编解码技术零基础学习方法 https://blog.csdn.net/leixiaohua1020/article/details/18893769
关于影片压制的视频码率配置参数的小结  https://www.bilibili.com/read/cv13143006
IP 视频的比特率控制 https://www.axis.com/filessaleswhite_paper_bitrate_control_for_ip_video_zh_2109.pdf
JPEG压缩原理与DCT离散余弦变换 https://blog.csdn.net/newchenxf/article/details/51719597

1331
【一省20码？9分钟说服你，为什么全国健康码难一统！-哔哩哔哩】 https://b23.tv/CLAdyF0 861+
全国健康码统一从提出到现在已经过去两年了，为什么我们出行还不能实现一码通行？核酸检测为什么跨省难以互认？
从高并发系数据库管理与分布式系统，到二维码开发维护团队现状，分析为何健康码难以完成统一！
喜欢的朋友记得订阅点赞+关注
YouTube同名 链接：https://www.youtube.com/channel/UC-IWcHLSWXr6IUdWUOvnmZg



0508妹妹不要在网上晒自己，哥哥给你出道题[doge]:“​君不见黄河之水天上​​，奔流到海不复回，君不见高堂明镜悲白发，朝如青丝暮成雪”中“君”指的是谁？​

0333
《非常伤心有趣的网站》
《为了节约用水》
《发生了一些小摩擦》
《CP今晚必渡爱》
《  婴  儿   车  》
死亡万花筒
​地球上​​
全球高考
全球逃生中最野的渣受
还有。。。我忘了＼（〇_ｏ）／​记得三连！记得三连！记得三连！谢谢老婆！

《美学公式》，作者：空菊，首发CP
《纽约往事》，作者：凌伊，首发fw
《轻错》，作者：Dr.solo，首发CP
 《逐云墓场》，作者：今天全没月光，首发CP
《岁月间》，作者：静水边，首发CP

 排雷在评论区，记得先看排雷，选择自己感兴趣的入坑~原创不易，请支持正版小说。
 
CV：
上司：奶司
助理、前男友：二嘞个白
老婆~记得~三连~
《天才基本法》
作者：长洱
分类：言情
正版：JJ
（原创不易，请支持正版）

有声剧:喜马拉雅FM

CV：
林朝夕：张喆
裴之：杨天翔
林兆生：赵毅

音频协助：梓皓
特别鸣谢：老巫婆和杨老二

这推荐是单给我一个人的～
还是别的妹妹都有[捂眼][捂眼][捂眼]​

0223 0321为什么我个男的看完了。。​。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。
首先我是女（男）同，其实我是女（男）同，
最后
。
。
。
。
。
。
。
。
。
。
。
还是女（男）同[旺柴](♡°͈▵°͈)

0330 纯洁的网站:废文✔ 海棠✔ 龙马✔ 长佩✔晋江✘[脱单doge]​

【【少年野】高甜！学霸追妻，又撩又茶，诡计多端！-哔哩哔哩】 https://b23.tv/lQIeIv0 8+

《​反派他过分美​​》强推！！！少女撒娇绿茶攻yyds！！！超甜！！！[给心心][给心心][给心心]​

推一本AA文~《第八分局》，敲好看(｡･ω･｡)ﾉ♡，攻有点病……情感缺失的那种，还有一篇姊妹文，两个一定要合在一起看，剧情就更加完整~​
攻：心机（指明明不怕鬼还要一边面瘫一边缩在比他矮的受后面说自己好怕）绿茶（指假装喝醉后对受的不理睬说没关系我可以自己一个人走的你不用担心我）长情（指从小学就一直喜欢受到高中）的面瘫学霸
受：纯情（指动不动就脸烧成苹果色）傲娇（指和攻说要是wx找他他就死定了但又暗暗的等着人家消息）的痞气学渣​
[置顶]【入坑必看】
《​我喜欢你的信息​​》（看清，是耽美！）
作者:引路星
正版:晋江
广播剧地址:猫耳FM
（广播剧内容已获猫耳FM授权）
小说类型:校园 abo  耽美
（耽美划重点，误入的兄弟康康这个！）
字数:34.4w
视角:主受
甜虐程度:高甜无虐
是否清水:晋江清水，肉在其他网站
结局:HE
萌雷自见:
1.这是一本纯甜的校园ABO文，没啥大的波折，人设非常不错，感情线很甜，完全没有虐的地方。萝卜青菜各有所爱，姐妹们自由选择。
2.文中有一个变态配角乔楠，他下线入狱了！可能这个是最大的波折吧！
3.我发现这个问题评论区吐槽地挺多的，也放入萌雷自见这列吧。作者之前的《万千宠爱》有过抄袭融梗争议，双方各执一词，我推信息素之前并没有关注过这事儿，现在瓜也搜不全，抄袭融梗帽子对于任何作者来说都太沉重了，我不敢乱下定论，姐妹们可以自己研究自己思考，不要人云亦云，这一点我只做排雷，不发表意见，总之，介意者慎入啦~   ​

✨我要是和谁谈恋爱，只会是因为我喜欢他，跟性别没关系。
✨我那么平易近人，喜欢我一下会死吗？
✨.我以前没喜欢过别人，没什么经验，我尽量学一学……好像也不用怎么学，我会对你好。我拥有的东西，看起来还挺多的？但是真正属于我的其实没多少。都可以分给你。我以后，应该还挺出息吧？以后我有的，也会分给你，江祈念转学了，我自私一点，当你现在没有喜欢的人，那你就考虑一下我，行吗？
✨他第一次知道，原来真的有人一句话就能让他丢盔弃甲。
✨我建议你多去刷刷数理化压轴题，刷着刷着脾气就好了
✨人闲车马慢，路遥星亦辞。
✨一个alpha愿意替omega带抑制剂，意味着珍惜和保护。
✨如果你有喜欢的人，或者暗恋的人，他很优秀，优秀到常人难以企及的地步——那就好好高考，走到他的未来去。
✨“校霸，你走快点儿啊，我们要见证你俩​从校服到婚​​的爱情。”
✨毕业快乐，青春和恋爱，一切都欢喜。​

你最耀眼了，
春天和风挤进书页间，
夏天黄昏浮着节草香。
秋天月色停在路灯下，
冬天细雪敲打玻璃窗。
见过你之后，
风花雪月都暗淡无光。

“都听你的，而你是我的。​

0324【【少年野】《全球高考》原耽推文，双A大佬对着骚是怎样的体验！-哔哩哔哩】 https://b23.tv/V5e9fFR 1+
《全球高考》作者:木苏里
我不是来救你的，我是来爱你的。
首发晋江文学城，已完结，支持正版。
求个素质三连！

画师:稻田雪兔
CV:
秦究:暖渡【水岸聆音】
游惑:东巷
感谢两位超好听的cv献声。
文案:李泽言、是胜却、少年野
视频:李泽言、少年野
音频后期与解说:少年野
BGM:
The Pure and the Tainted-Blue Stahli
The Theme From San Andreas-Michae
片尾视频:
于无声处 AV50866498
感谢翻唱与策划者严书的授权~

后来又是某一天，在旷寂的硝烟中，秦究把冒险准备好的密钥悄悄替换上去。
如果他们不幸失败，这样东西终会派上用场。
密钥生效，记忆就会恢复。
里面有他的过往，他的信念，以及他的爱情。
这一切组成了完整的秦究。
亲爱的，我把自己放在你耳边，你会听到的吧。
愿我们在硝烟尽散的世界里重逢。
 ——​木苏​​ 《全球高考》​

0351 这世上有五种房：砖房、瓦房、土房、草房、还有被​落九​​填得满满的我的心房[嘟嘟]​

0332【【少年野】《死亡万花筒》原耽推文，双皮奶组合的绝美爱情！-哔哩哔哩】 https://b23.tv/vqHo2NL 1+
《死亡万花筒》作者：西子绪
首发晋江文学城，已完结，支持正版。
求个素质三连！！

画师：@次奕  @十日rua
CV:
阮南烛：林晏修
女装阮南烛:过尽千帆【羽落有声】
林秋石、黎东源：东巷
感谢我两个室友的友情客串。
文案：燕子辞、少年野
视频音频后期解说：少年野
BGM：
神前暁 - フンフンフン♪だよ、らき☆すた
Dennis Kuo - Ever Eternity

感谢陛下体恤民情
感谢陛口口恤民情
哈哈哈哈哈这个给我笑飞了​
晋江再次带头搞黄​
[doge]up可真会说话，爱了！​

0115 【你一句春不晚，我就到了真江南。-哔哩哔哩】 https://b23.tv/E2theKm 5+
摄影+后期：流云蕊
出镜：冯一一
文案：惊竹娇
配音：是琳不是林
汉服：上遥居
BGM：《青花瓷》二胡版

三月南风暖，掩门竹打帘。
辞君春未到，人已至江南。​
饮酒乌篷船！ 相思多凭栏！
能不忆江南， 春来等君还！​
春日午后昏睡，思君伤神劳累
千盏仍觉是水，巴山夜雨不坠!​
妙龄二十四岁，红茶饮罢昏睡。
忆思故里北泽，涛声乱石雪堆。
青衫湿透君不见，舟至桥头水有情。​
青衫青丝青梅酒，春日春水春色留​。

佳人皓腕凝霜雪，独饮兰舟翠微处。
​江南三​​正芳菲，思君年年皆如故。​
春水碧于天，画船听雨眠。
垆边人似月，皓腕凝霜雪。​

芳菲三月江南雨，独处兰舟波微澜，佳人皓腕凝霜雪，岁岁年年待君还。​

回复 @猴面鹰456 :那是韦庄的诗《菩萨蛮》[笑哭]​

回复 @猴面鹰456 :
韦庄的菩萨蛮，人人都说江南好，
游人只合江南老。春水碧于天，
画船听雨眠。垆边人似月，
皓腕凝霜雪。未老莫还乡，
还乡须断肠。从小时候课本上看到这首诗便极其向往江南​

小森你好, 我想和你谈恋爱，我这边可以每个月给到您3780元作为恋爱经费。 每天恋爱时间为早 上9点到晚 上12点, 中午有两小时午休时间0餐补500, 包住宿.每个月可以留4天作为私人时间, 恋爱内容是写程序.
希望您这边
1.五年以上相关经验 精通Java及面向对象设计开发, 熱悉JDK源码及JVM基本原理;
2.熟悉常见设计模式, 精通Spring, MyBatis等 主流开源框架;
3 熟悉MySQL应用开发, 热悉数据库原和常用性能优化技术, 以及NoSQL使用场景;
4.熟悉HTTPS协议小 搜索引擎 缓存. RPC,消息等中间件, 并且有相关实践经验;
5.重视系统建模方法论, 对复杂业务分析 系统建模感兴趣, 对系统设计有高标准;
6.熟悉DDD. 微服务相关理论, 能通过模块化 服务化平台化的建设,降低系统间依赖  提升系统稳定性.可扩展性, 提升开发效率。[害羞]​

这就是六级号的实力吗？恐怖如斯d(ŐдŐ๑)​


0150
亮点四：公安机关独立性增强，拒绝非警务活动有法可依1、第四十五条（领导职务任免）县级以上地方人民政府公安机关正职领导职务的提名，应当事先征得上一级公安机关的同意；副职领导职务的任免，应当事先征求上一级公安机关的意见。县级以上地方人民政府公安机关正职领导实行异地交流制度。公安机关自己的部门领导，自己说了算，基层领导依法保护自己的生死兄弟将更有底气。2、第四十七条（警力调动使用）公安机关应当坚持依法、规范、科学用警。人民警察力量的调动、使用应当严格遵守规定的权限和程序。

0515 
歌词
 
神的随波逐流

原唱泠鸢yousa

8

不知最近为什么总是不随心意
坐下望着窗外只会讨厌自己
无所不能的神明也时常烦闷闹心
我知道 讲出来 也不会有人相信
凿开石头缝隙只想一个人躲藏
堵上洞口尽管独自哭泣一场
这样狼狈的我怎能实现你的愿望
猜不透 也不想去想
但我 听说这是我最为珍贵的一个
小特长
多愁善感的我 为爱催生出
千百万奇妙的情绪
化作无穷的力量
所以说 别向我祈求太多 和神明吵闹一宿
还未开放的幸福就在你的左右
月下美酒饮一口 敲锣打鼓都不够
醉了睡了醒了再向前走
所以说 不管下雨又刮风 过了春夏又秋冬
只要相信我的爱就在整个宇宙
泥巴路上迎着风 再把衣裳抖一抖
笑过以后就能越挫越勇
不知什么时候人们变得漠不关心
功德盒子也只剩下几毛而已
空空的钱袋怎么能收买神的欢心
请一定 请一定 找一天一次付清
雨天滴滴答答 穿过透光的屋顶
无人使唤的我端坐雨中故作淡定
眼看破落的这里就快要无人问津
我依然 安心地等着你
还有 因为你和我交换彼此深藏的
小秘密
约定 只要跌倒再站起
就会赢得资格去获取
改变一切的奇迹
所以说 跟随在神的背后 敲碗拍桌甩衣袖
还未开放的幸福就在每个角落
月下美酒饮一口 脱下衣裳挂枝头
醉了睡了醒了再向前走
所以说 不论现在或今后 和神明吵闹遨游
太多沮丧担忧都不必再保留
不管下雨又刮风 泥巴路上花一朵
笑过以后就能越挫越勇
这世界早已埋下太多的希望
藏在了重复的孤单又无趣的日常
或许有一天谁微笑着抛向你手心
或许在心里 在你身旁
所以说 别再祈求太多 陪在我的身侧
因为有我的爱温暖整个宇宙
今天钻进被窝 明天光芒四射
照亮每个人的心窝
所以说 敲锣打鼓都不够 敲碗拍桌甩衣袖
直到每一个人都爱整个地球
不管春夏又秋冬 无忧无虑到最后
笑着跳着 唱着歌一起走

百度百科
 
目录
神的随波逐流
れるりり作词的歌曲
《神的随波逐流》（又译：随神之侧，日语：神のまにまに）是れるりり于2014年02月07日投稿的VOCALOID原创曲。

中文名
神的随波逐流
外文名
神のまにまに
所属专辑
聖槍爆裂ボーイ[3]  
歌曲原唱
初音ミク 镜音リン GUMI
填词
れるりり
谱曲
れるりり
编曲
れるりり
歌曲语言
日语
中文改版原创
泠鸢yousa
相关视频
 5.2万播放 | 04:15
《神的随波逐流》即使满身污泥，也能前行无阻
 7271播放 | 01:41
当“赛罗五子”团体在街头表演《神的随波逐流》，这段太炸了！
 6570播放 | 04:22
神的随波逐流：BiuBiuBiu!
 6822播放 | 01:39
元气小姐姐不畏严寒景区黑丝尬舞《神的随波逐流》引发路人围观！
 5800播放 | 01:39
火影忍者晓组织佩恩小南长门，舞蹈神的随波逐流
 5531播放 | 01:05
同时演奏《神的随波逐流》、《Lot to Learn》、《溯》？
 5325播放 | 01:59
樱花树下的JK少女《神的随波逐流》
 5516播放 | 02:54
萌妹子跳古风舞《神的随波逐流》，坐下望着窗外只会讨厌自己~
 6201播放 | 04:11
[原神MMD]风岩双神引领众人的随波逐流，神这么做一定有他的深意
 6258播放 | 04:02
古筝《神的随波逐流》不管下雨又刮风，过了春夏又秋冬
查看更多
快速
导航
中文改版
 
相关信息
日语歌词
歌：初音ミク [3] 镜音リン GUMI
作词：れるりり
作曲：れるりり
编曲：れるりり
思い通りにいかないことだらけ
 
どうしようもなく自己嫌悪
八百万の痛みや悲しみから
逃げ込める场所を探してる
诸事都不遂心愿自我厌弃得不行
众神皆具痛苦与悲楚
我为逃脱这些而寻找避难所
いっそ　岩の隙间に引きこもって
月も太阳も无视して眠ろう
生まれてきたことの意味なんて
知らない　分かんないよ
干脆藏进岩石缝隙里
无视日升月落大睡一场
我的诞生有何意义
我不记得 也不知道啊
でも　そんな风に思えるってこと　それは
君がもっともっと素敌になれる力が
あるって教えてるんだよ
但就是因为你能这样思考
才意味着你拥有着
能让你越来越强大的力量
そうさ　神のまにまに　仰せのままに
谁だって地球を爱してる
饮めや歌えや　どんちゃん騒ぎ
たまにゃそんなのもいいね
そうさ　北も南も　右も左も
なんだかんだ地球を爱してる
泥んこだけど歩いて行ける
まだまだ先は长いさ
是啊 随神之侧 听神之命
所有人都深爱着地球
饮酒欢歌热热闹闹
偶尔来一次也不错呢
是啊无论南北左右
大家都深爱着地球
即使满身污泥 也能前进无阻
未来还有很长的路要走哦
ただ正しい人でいたいだけ
きっと谁もがそう愿っているけど
八百万の心の丑さに苦しめられる毎日さ
只是想做个正义之人
肯定谁都是这样希望的
但每一天还是苦于应付 众神心中的丑恶
仆が生まれてきたこと
奇迹と言えば闻こえはいいけど
それはきっと偶然にすぎなくて
やっぱり意味なんてないさ
我能降生于世
说是奇迹倒是好听
但肯定只是一场偶然
根本没有什么意义吧
でも　例えば君にいじわるをするやつがいるなら
それは　君がとっても
素敌な人だって教えてるんだよ
但若是有人欺负你
那就是在告诉你
你是个超级大好人哦
そうさ　神のまにまに　仰せのままに
谁だって地球を爱してる
仆が笑って君も笑えば
许せないことなんてないよ
そうさ　男も女も恋しかるべき
そんなふうに地球は回ってる
どろんこだけど歩いていこう
まだまだ先は长いさ
是啊 随神之侧 听神之命
所有人都深爱着地球
我欢笑你也欢笑
就没有什么事不能原谅了
是啊无论男女都当谈恋爱
地球就是这样运转起来的
即使满身污泥 也能前进无阻
未来还有很长的路要走哦
本当に大事なものなんて
案外くだらないことの中にあるよ
ときにはみんなで马鹿騒ぎ
裸踊りで大笑い
其实珍贵的事意外地
就存在于无聊琐事之中
有些时候大家就来闹一场
敞开胸襟博得大笑
そうさ　神のまにまに　仰せのままに
もっともっと自分を 愛せるよ
镜を见てご覧よ もう分かるでしょ？
みんなを照らす光さ
そうさ　神のまにまに　みんなありがとう
やっぱり地球を爱してる
花を咲かそう　大きな花を
天まで届くくらいの！
是啊 随神之侧 听神之命
所有人都深爱着地球
你看看镜子里 这下知道了吧？
那里有普照众生的光芒
是啊 随神之侧 感谢大家
我果然是爱着地球的
便令花朵绽开吧 无比广大的花
大到能够到天界
(la la la…)
(la la[4]
中文改版
简介：
UP（泠鸢yousa[1] ）改编 原曲 sm22831329 [4] 久违的填词，本来打算按原词翻填一个，没想到写着写着脑洞开了，于是就变成了落魄的神明自我安慰以及安慰别人的故事……嗯嗯，差不多就是没事找乐的意思~~这么一说起来好想喝点小酒_(:з」∠)_✿[2]
歌词
[00:00.00]原曲：神のまにまに
[00:03.08]
[00:05.83]作词：れるりり
[00:07.59]作曲：れるりり
[00:09.43]编曲：れるりり
[00:11.13]歌：初音ミク 镜音リン GUMI
[00:12.97]
[00:14.97]中文改编：泠鸢yousa
[00:20.10]
[00:21.70]不知最近为什么总是不随心意
[00:26.04]坐下望着窗外只会讨厌自己
[00:29.63]无所不能的神明也时常烦闷闹心
[00:33.16]我知道 讲出来 也不会有人相信
[00:36.66]
[00:36.88]凿开石头缝隙只想一个人躲藏
[00:40.32]堵上洞口尽管独自哭泣一场
[00:43.78]这样狼狈的我怎能实现你的愿望
[00:47.16]猜不透 也不想去想
[00:50.84]
[00:51.10]但我 听说这是我最为珍贵的一个
[00:56.25]小特长
[00:58.38]多愁善感的我 为爱催生出千百万奇妙的情绪
[01:03.75]化作无穷的力量
[01:07.15]
[01:08.28]所以说
[01:09.15]别向我祈求太多 和神明吵闹一宿
[01:12.83]还未开放的幸福就在你的左右
[01:16.36]月下美酒饮一口 敲锣打鼓都不够
[01:19.91]醉了睡了醒了再向前走
[01:23.06]
[01:23.31]所以说
[01:23.87]不管下雨又刮风 过了春夏又秋冬
[01:27.36]只要相信我的爱就在整个宇宙
[01:30.56]泥巴路上迎着风 再把衣裳抖一抖
[01:33.97]笑过以后就能越挫越勇
[01:37.48]
[01:38.17]————————
[01:39.01]
[01:39.17]不知什么时候人们变得漠不关心
[01:42.41]功德盒子也只剩下几毛而已
[01:45.98]空空的钱袋怎么能收买神的欢心
[01:49.55]请一定 请一定 找一天一次付清
[01:53.14]
[01:53.33]雨天滴滴答答 穿过透光的屋顶
[01:56.79]无人使唤的我端坐雨中故作淡定
[02:00.22]眼看破落的这里就快要无人问津
[02:03.65]我依然 安心地等着你
[02:07.18]
[02:07.53]还有 因为你和我交换彼此深藏的
[02:12.39]小秘密
[02:14.72]约定 只要跌倒再站起就会赢得资格去获取
[02:20.34]改变一切的奇迹
[02:24.37]
[02:24.64]所以说
[02:25.73]跟随在神的背后 敲碗拍桌甩衣袖
[02:29.25]还未开放的幸福就在每个角落
[02:32.84]月下美酒饮一口 脱下衣裳挂枝头
[02:36.56]醉了睡了醒了再向前走
[02:39.40]
[02:39.65]所以说
[02:40.29]不轮现在或今后 和神明吵闹傲游
[02:43.51]太多沮丧担忧都不必再保留
[02:46.83]不管下雨又刮风 泥巴路上花一朵
[02:50.60]笑过以后就能越挫越勇
[02:53.32]
[02:53.55]这世界早已埋下太多的希望
[02:56.99]藏在了重复的孤单又无趣的日常
[03:00.32]或许有一天谁微笑着抛向你手心
[03:04.19]或许在心里 在你身旁
[03:09.76]
[03:10.97]所以说
[03:12.20]别再祈求太多 陪在我的身侧
[03:15.41]因为有我的爱温暖整个宇宙
[03:18.75]今天钻进被窝 明天光芒四射
[03:22.49]照亮每个人的心窝
[03:25.59]
[03:25.81]所以说
[03:26.52]敲锣打鼓都不够 敲碗拍桌甩衣袖
[03:29.55]直到每一个人都爱整个地球
[03:33.15]不管春夏又秋冬 无忧无虑到最后
[03:36.74]笑着跳着 唱着歌一起走
[03:39.81][2]
相关信息
插画由市ノ濑雪乃创作，动画由まきのせな创作，
故事情节源自日本传说天岩户传说。
中文版由bilibiliUP主泠鸢yousa[1] 作词翻唱。[2]
参考资料
[1]  泠鸢yousa．萌娘百科 [引用日期2016-10-07]
[2]  【泠鸢·填词】神的随波逐流-中文版【神的自我催眠= =b】．bilibili [引用日期2016-10-07]
[3]  Amazon.co.jp 圣枪爆裂ボーイ [CD+DVD](神的随波逐流原版CD)．amazon.co.jp [引用日期2014-10-27]
80首小学生必背古诗词鉴赏，请收藏
本月18691人下载
小学必背100首古诗大全?立即下载拼多多APP，迅速了解小学必背100首古诗大全你想知道的，这里全都有!更多精彩内容，尽在拼多多
深圳前海新之江信息..广告
经典歌曲500首，华语经典歌曲500首大全
本月228054人下载
经典歌曲大全?立即下载拼多多APP，迅速了解经典歌曲大全你想知道的，这里全都有!更多精彩内容，尽在拼多多
深圳前海新之江信息..广告
西海情歌歌词西海情歌歌词_二胡曲西海情歌
本月47854人下载
二胡曲西海情歌?立即下载拼多多APP，迅速了解二胡曲西海情歌你想知道的，这里全都有!更多精彩内容，尽在拼多多
深圳前海新之江信息..广告
 
れるりり谱曲的单曲
详情
 
神的随波逐流
《神的随波逐流》（又译：随神之侧，日语：神のまにまに）是れるりり于2014年02月07日投稿的VOCALOID原创曲。
 
脑浆炸裂Girl
《脑浆炸裂Girl》（脳浆炸裂ガール）是由初音未来（miku）和gumi演唱的一首日语歌曲，由れるりり作词作曲，当社比P
 
跨越无数的夜晚
由日本世嘉公司公司发行，虚拟歌手初音未来演唱的一首歌曲。
 
Mr.music
れるりり（当社比P）于2011年03月04日20:00投稿至niconico动画的Vocaloid原创作品。
 
w_ou
阅读 6187
点赞 3
 
分享你的世界
我要说
我要分享见解，
点击发布
Hot胡桃与核桃是一种东西吗？
Hot莲，为什么出淤泥而不染？
Hot更多欢乐，尽在YY！百变主播、精彩才艺秀…
百度百科吧 意见反馈 权威合作 百科协议
内容均由网友贡献，编辑、创建、修改和认证均免费 | 详情
 
词条目录
百科名片
日语歌词
中文改版
简介：
歌词
相关信息
TA说

0112
青衫青丝青梅酒，春日春水春色留​

潜龙勿用，大哉乾元萬物資始乃統天。！
黔东南星野记主1农历
二零二二年六月十五
塔塔开！一字莫塔塔开！
———————★☆———————
编录E1e 0313月是故乡明。。*ଘ(♡̷⸝⸝•༝•⸝⸝)੭̸✩ 海上生明月，天涯共此时。情人怨遥夜，竟夕起相思。​回复 @哑铃敲可耐 :灭烛怜光满，披衣觉露滋，不堪盈手赠，还寝梦佳期。​
↓2216嗨，你好吗 1920 我滴娘嘞…1708塔塔开！一字莫塔塔开！ 1140 王大人:我最讨厌小孩子了(*´﹃｀*)1801鄢懋卿！冒青烟！2022顶级不粘锅↓↓ 1139长期搞迷信活动，对抗组织审查？1206( ･⊝･)​( ･∞･)​•↝•​子 (＞﹏＜)突 (。﹏。)白(︶︹︺)帮(╯^╰)12583n​↑↑↑

诸天气荡荡，我道日兴隆！​ 0017当你收到信
好把旧书多读到 ，义言一出见英明。​
无王无帝定乾坤，来自田间第一人 
谶：偃武修文，​紫微​​明。匹夫有责， 一言为评。
祁薄言·纪望
祁薄言·纪望
“哥哥那么好，我想追到天荒地老。”
“不是喜欢。” “我爱他。”

童话镇Plus Live歌词
歌手：暗杠
所属专辑：童话镇Plus Live
曲：暗杠
词：竹君、暗杠
听说​白雪公​​在逃跑
小红帽在担心大灰狼
听说疯帽喜欢爱丽丝
丑小鸭会变成白天鹅
听说彼得潘总长不大
杰克他有竖琴和魔法
听说森林里有糖果屋
灰姑娘丢了心爱的玻璃鞋
只有睿智的河水知道
白雪是因为贪玩跑出了城堡
小红帽有件压抑自己
变成狼的大红袍
总有一条蜿蜒在童话镇里七彩的河
沾染魔法的乖张气息
却又在爱里曲折
川流不息扬起水花
又卷入一帘时光入水
让所有很久很久以前
都走到幸福结局的时刻
听说睡美人被埋藏
小人鱼在眺望金殿堂
听说阿波罗变成金乌
草原有奔跑的剑齿虎
听说匹诺曹总说着谎
侏儒怪拥有宝石满箱
听说悬崖有颗长生树
红鞋子不知疲倦地在跳舞
只有睿智的河水知道
睡美人逃避了生活的煎熬
小人鱼把阳光抹成眼影
投入泡沫的怀抱
总有一条蜿蜒在童话镇里七彩的河
沾染魔法的乖张气息
却又在爱里曲折
川流不息扬起水花
又卷入一帘时光入水
让所有很久很久以前
都走到幸福结局的时刻
又陌生​

长期搞迷信活动，对抗组织审查？1206( ･⊝･)​( ･∞･)​•↝•

世界线收束 2107好诶(๑>؂<๑）

那天春天来到北方我三十三岁 带着我的吉他我的一念我的眼泪
这一路算不上在生活面前彻底败北 只因为途上兜兜转转也能够殊途同归
你们问我坚持了这么久是为了什么 我说我没有坚持因为喜欢所以快乐
很多人一辈子忙忙碌碌不会懂得 有个被嘲笑的梦想万一有天实现了呢
我也有经常看不清前方迷茫的时候 并不是你们看到的活得那么洒脱
异乡的风 陌生的路 对爸妈的思念 幸好有你们和音乐陪在我的身边
我悲伤时就弹起琴面对明月 孤独时就看着你们一篇篇留言
记得有个水友守在太太产房旁边 一边期待小生命一边听我拨着琴弦
大伙们一起道出“母子平安”在屏幕前 我给他们的小孩取了小名叫做“小念”
有人坚持记录下来我每次的表演 也有人乐此不疲敲打键盘让字幕呈现
有人当我知己般倾诉内心的世界 有人对着不友善挡在我的前面
有人省吃俭用只为支持我的唱片 也有人让我的歌陪着那些​失眠的​​
有人视我为榜样哪怕终点还很遥远 有人当我为战友并肩拼在目标的前线
回想起一路走来我开始哽咽 你说我还有什么理由不好好做音乐
总有一条蜿蜒在童话镇里七彩的河
沾染魔法的乖张气息
却又在爱里曲折
川流不息扬起水花
又卷入一帘时光入水
让所有很久很久以前
都走到幸福结局的时刻
总有一条蜿蜒在童话镇里梦幻的河
分隔了理想分隔现实
又在前方的山口汇合
川流不息扬起水花
又卷入一帘时光入水
让所有很久很久以前
都走到幸福结局的时刻 
又陌生
啊~~啊~~啊~~啊~~
总有一条蜿蜒在童话镇里七彩的河
沾染魔法的乖张气息 
却又在爱里曲折
川流不息扬起水花 
又卷入一帘时光入水
让所有很久很久以前 
都走到幸福结局的时刻
又陌生​

后会无期-徐良/汪苏泷
合:你若离去 后会无期
你若离去 后会无期
你若离去 后会无期
徐:等不到 风中你的脸颊
眼泪都美到很融洽
等不到 掩饰的雨落下
我的眼泪被你觉察
汪:等不到 你的雪月风花
我们的爱也有时差
等不到 不经意的牵挂
却没出息的放不下
徐:你说陪我到某年某月某天
却把我丢在某日某夜某街
错的并不是你 而是全世界
汪:你带走我的思念
却没说抱歉
一起走过的黑夜
变一地白雪
合:我把记忆都翻遍
却没有发现
我们约好的明天
你留给昨天
你若离去 后会无期
你若离去 后会无期
你若离去 后会无期
汪:等不到 手中松开的沙
被风扬起的很优雅
等不到 送你蝴蝶发卡
你的他爱上了短发
徐:你说陪我到某年某月某天
却把我丢在某日某夜某街
错的并不是你 而是全世界
合:你带走我的思念
却没说抱歉
一起走过的黑夜
变一地白雪
我把记忆都翻遍
却没有发现
我们约好的明天
你留给昨天
你带走我的思念
却没说抱歉
一起走过的黑夜
变一地白雪
我把记忆都翻遍
却没有发现
我们约好的明天
你留给昨天
汪:我们约好的明天
合:你留给昨天​

握不住的沙，不如扬了它[OK]​

洎己淛莋
厡盤淛莋，4K朂滈畵質淛莋
佷哆忹蘇瀧啝俆悢哋帉噝強劦蓷薦哋①渞戨
當嘫，彡姖頭哋戨浀嫃哋佷經敟娿
適樣哋戨浀芣應姟被埋莈
瑱哋啭酨，柷汏傢閞杺​

小森你好, 我想和你谈恋爱，我这边可以每个月给到您3780元作为恋爱经费。 每天恋爱时间为早 上9点到晚 上12点, 中午有两小时午休时间0餐补500, 包住宿.每个月可以留4天作为私人时间, 恋爱内容是写程序.
希望您这边
1.五年以上相关经验 精通Java及面向对象设计开发, 熱悉JDK源码及JVM基本原理;
2.熟悉常见设计模式, 精通Spring, MyBatis等 主流开源框架;
3 熟悉MySQL应用开发, 热悉数据库原和常用性能优化技术, 以及NoSQL使用场景;
4.熟悉HTTPS协议小 搜索引擎 缓存. RPC,消息等中间件, 并且有相关实践经验;
5.重视系统建模方法论, 对复杂业务分析 系统建模感兴趣, 对系统设计有高标准;
6.熟悉DDD. 微服务相关理论, 能通过模块化 服务化平台化的建设,降低系统间依赖  提升系统稳定性.可扩展性, 提升开发效率。[害羞]​

0005补↓

20220715 5 390617 WX970.94
↓0934 @世界线放置一无二分三定。↓2302 应有梦可忘记了↑↑
———————★☆———————
编录E1e 1928忠！！！诚！！！ 1201谶：偃武修文，​紫微​​明。匹夫有责， 一言为评。颂：无王无帝定乾坤，来自田间第一人 。好把旧书多读到 ，义言一出见英明。​ 0149诸天气荡荡，我道日兴隆！​ 0017当你收到信 我还在流浪 亲爱的 你现在怎么样…1358​频分复​​，码分复用​ 通信ptsd​2046草！走！忽略！ጿ ኈ ቼ ዽ ጿ2201 爱的代价
↓1548 拜托，这样超勇的好不好。劲酒虽好，可不要贪杯哟 1241千百春秋，步履之下已走遍江河湖海。亿万光年，苍穹之上亦奔赴日月星辰。​銀河壹隅生靈匿，億萬年長化演藏，瀚海漣漪天問道。横批：天元突破​。今夕洞見解波瀾​0927心寒，即使森林大火也无法升起温度。心燃，即使极地风雪也无法熄灭火苗。0313月是故乡明。。*ଘ(♡̷⸝⸝•༝•⸝⸝)੭̸✩ 海上生明月，天涯共此时。情人怨遥夜，竟夕起相思。​回复 @哑铃敲可耐 :灭烛怜光满，披衣觉露滋，不堪盈手赠，还寝梦佳期。​↑
 
学习日记0715 
↓0940时间的本质是什么？一部人类认知时间的历史，一起来追问时间与生命，存在与自由-哔哩哔哩 695+时间是记忆的产物，人为′先后和快慢，对一块石头时间不存在
↑

世界线E1e

2039 邻居家杨真奶奶给两玉米。
1901 水管停水了，水库的水也被抽快干了。许多人来抓鱼。
1738 杨真爸爸回来了。
1642 杨真与杨帝来玩迷你世界
1402 大晴 大风 31757
1306 -1570元
0906 报安全教育

0017
#周杰伦最伟大的作品 
7 月 15 日 正 式 发 行
第二首主打【 还在流浪 】
方文山以「流浪」为主题 写出充满复古电影的感伤
当你收到信 我还在流浪
亲爱的 你现在怎么样…

或许有天，歌曲的评论越来越少，并不是你不红了，而是我们都长大了，需要照顾的太多了，需要忙的地方太多了，表达越来越少了，那时候你不要伤心，因为你依然在我们心里！一个老粉的留言。

1919
“在那个人眼里，世界很小，敌人更小，他还有更重要的事要去做”这句话真的泪崩，这让我想到现在的青年，在西方、修、阴谋论等各种思潮的影响下，对立、谩骂，仿佛处处都是敌人，却没有看见真正的弱小的敌人。我们这些学生要做的不是喊口号，而是学习，学习他的思想拥有他的武器​

2022年7月15日 星期五
15
农历二零二二年 六月(大)十七

壬寅虎年 丁未月 己巳日

2237应该写“臺灣加油”才对吧？[doge]​

2216
​橘子洲​​。看万山红遍，层林尽染。漫江碧透，百舸争流。鹰击长空，鱼翔浅底，万类霜天竞自由。怅寥廓，问苍茫大地，谁主沉浮​

2116[置顶]《​太一生​​》
	太一生水。水反辅太一，是以成天。天反辅太一，是以成地。天地复相辅也，是以成神明。神明复相辅也，是以成阴阳。阴阳复相辅也，是以成四时。四时复相辅也，是以成冷热。冷热复相辅也，是以成湿燥。湿燥复相辅也，成岁而止。故岁者湿燥之所生也。湿燥者冷热之所生也。冷热者四时之所生也。四时者阴阳之所生也。阴阳者神明之所生也。神明者天地之所生也。天地者太一之所生也。

	是故太一藏于水，行于四时。周而又始，以己为万物母；一缺一盈，以己为万物经。此天之所不能杀，地之所不能埋，阴阳之所不能成。此谓之道化也。

	天道贵弱，削成者以益生者；伐于强，责于坚，以辅柔弱。

	下，土也，而谓之地。上，气也，而谓之天。道亦其字也，青昏其名。以道从事者，必托其名，故事成而身长；圣人之从事也，亦托其名，故功成而身不伤。天地名字并立，故过其方，不思相当。天不足于西北，其下高以强；地不足于东南，其上卑以柔。不足于上者，有余于下，不足于下者，有余于上。 ​

1929
全美运气共一石，​德克斯​​独得二石，自古及今共用五斗，拉姆倒欠一石半。[doge]​
《初具人形》


↑

宜
装修
开业
入宅
开工
动土
安床
交易
开张
修造
祭祀
拆卸
开市
出火
开光
立券
认养
栽种
挂匾
进人口
忌
搬家
结婚
领证
出行
安葬
旅游
立碑
纳畜
嫁娶
移徙
伐木
行丧
今20220717 7 390619 WX970.94
❂ 
↓1556 Ee记起了今天早上的梦.又是核爆，防空洞躲一下小至之。 1333 @数据统一的本质 0006 @更新之保存本交一一重复更之 1443 前两天的夕阳格外的红↑
———————★☆———————
编录E1e 2219彩色秋刀鱼[嗑瓜子]​ 1952 家正山谷的周围正前面一山，左一，右山，左前水库，右前水井再右至北级也低，右后一古樟树， 正正正前面清水江水合处。最近右前面的树被烧了灌木，前水井前面铺了许多树。，樟树下也被烧了不知什么。 1508[置顶]​天青色等烟​雨，而哥在等你 ​ 1229相信奇迹的人本身就和奇迹一样了不起！！[大哭]​文案不错，大人不会再回到qq，而小孩终将要使用微信​ 1804 我悟了！( ˃̵ ֊ ˂̵ )✧2122世界尽头是熬硝佬2245 我的歌声里 7/14的晚霞，整个朋友圈都像是拉满了饱和度一样​
 ↓2225\　⃢　—　⃢　/​啊～～～“哇偶”哇酷哇酷！被迫营业✿✿ヽ(°▽°)ノ✿完结撒花！感谢陪伴～ 1745 家向307度 2040为天地立心，为生民立命，为往圣继绝学，为万世开太平。1702 你好 哇 1625紫微圣人 1555“天垂象，见吉凶，圣人象之；河出图，洛出书，圣人则之” 0519 最近的网络与应用等的好像更新了，剪切板异常  0754没关系，世界上还有许多像你一样社死的人[拥抱]不用慌张不用害怕，毕竟一辈子很快就过去了很遗憾以这种方式认识你《柠檬头》0219 首先我是..，其实我是...最后...还是 好多元素ಠ_ಠ 0122明眸皓齿，巧笑倩兮​握不住的沙，不如扬了它[OK]​这就是六级号的实力吗？恐怖如斯d(ŐдŐ๑)​世界线收束 2107好诶(๑>؂<๑）长期搞迷信活动，对抗组织审查？1206( ･⊝･)​( ･∞･)​•↝•↑
 
学习日记0717 154742 开始进主客厅
0522【中科大郑烇、杨坚全套《计算机网络（自顶向下方法 第7版，James F.Kurose，Keith W.Ross）》课程-

世界线E1e
—————

2329 开始能听见雷声音了.一直闪。
2247 7/14的晚霞，整个朋友圈都像是拉满了饱和度一样​
2238 还在时不时就闪
2059 阴 闪 闪全天岔河300方向 
1747 O67 85
1255 杨真他们来玩迷你世界，他骑单车摔跤到了手脚伤以。
1253 看生姜回来了全坏了 热，31570

2338这世界上哪有​御剑飞​行，你要相信科学，说罢便乘剑而去。​

2139据预报，17日傍晚到18日白天，省的中部以北以东局地有暴雨，部分乡镇有大暴雨。相关地区群众要关注天气变化，主动防灾避险，不要在沿江临河低洼地带宿营逗留停车，不要到未开发景点、人迹罕至等区域进行远足、探险等活动；降雨期间，不要在山洪地质灾害危险区、低洼易涝区活动，严禁强行涉水。【省防指办公室 自然资源厅 水利厅 气象局 应急厅】


2022年7月17日 星期日
17
农历二零二二年 六月(大)十九

壬寅虎年 丁未月 辛未日

2224
二年级，八岁，莫名爱上了山海经，硬着头皮查字典，通读了六七遍。然后就跨进了这些东西的大门最早是邪祟异兽，看《中国古代神话史》《中国神兽录》（可能记错了，反正就是这一类的）然后是读《易经》《奇门遁甲》《道德经》《黄帝内经》《​黄帝外​经》《南华真经》《清静经》左脚算是彻底进了道教的门。后来又读《金刚经》《心经》《楞严经》《法华经》《华严经》《小无量寿经》《无量寿经》右脚又进了佛门。那时候我12[OK]没错，我12。之后的两年里又看了一些可能不是很正统的书，有讲风水与看香的《香经》，还有讲指决和各种咒印（请神一类的）的《法师手印全录》，还有讲出马仙的，讲轮回六道的[OK]如今我十五，准备在这个寒假读完《圣经》，并且纵深发展。家人们，我是不是要超脱了[笑哭][笑哭][笑哭]​

2145
想想他们昔日的荣光，如今却化作一具枯骨…“腾蛇乘雾，终为土灰…”​

本是骷髅骨，曾将诳惑人。昔时看是假，今日方睹真。
皮肉已销铄，唯余骨尚存。雨添苔藓色，水浸土沙痕。牵挽多虫蚁，收藏少子孙。风流何处去，愁杀未归魂。​

1916
「永远不要相信苦难是值得的，苦难就是苦难，苦难不会带来成功，苦难不值得追求，磨练意志是因为苦难无法躲开」 ——余华《活着》​

1826
韩非子和李斯都有，为啥没有他俩的师父荀子，《荀子》劝学篇这句多好：积土成山，风雨兴焉；积水成渊，蛟龙生焉；积善成德，而神明自得，圣心备焉。​

1820
💓龙应该藏在云里，你应该藏在心里。——沈从文《月下小景》
💓我如一张离了枝头日晒风吹的叶子，半死。但是你嘴唇可以使它润洋，还有你颈脖同额。——沈从文《无题》
💓世事如书，我偏爱这一句，愿做个逗号，待在你脚边。——​张嘉​佳《摆渡人》
💓世界上美好的东西不太多，立秋傍晚从河对岸吹来的风，和二十来岁笑起来要人命的你——宋小君《下雨和见你》
💓我喜欢你，所以希望你被簇拥包围，所以你走的路要繁花盛开，要人声鼎沸。——木苏里《某某》
💓人们从诗人的字句里，选取自己心爱的意义。但诗句的最终意义是指向你——泰戈尔《吉檀迦利》
💓凌晨四点钟，我看见海棠花未眠。总觉得这时，你应该在我身边。——川端康成
💓明月高悬夜空，眼下是春天。我想起了你，内心是完整的。——佩索阿《恋爱中的牧羊人》
💓在苹果林间，我看见你初次挽起前发，插着成年的木梳，像头发上盛开着花。——岛崎藤村《初恋》
💓我不太喜欢山，我喜欢广阔的田野、树林和河，咱们一起去吧。——王小波
💓我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人——沈从文
💓玫瑰到了花期，我很想你——北南《碎玉投珠》
💓月遇丛云，花遇和风，今晚上的夜空很美，我又想你。——太宰治
💓在清晨，在燕山上，在万丈阳光里，树叶里躲藏着锦鸡和百灵，一阵风带走了闪烁的流水，此刻，我愿意做一个，没有理想的人，我愿意一直陪你坐到衰老，像草木一样安静——何三坡《山岗》
💓对自己温柔一点，你只不过是宇宙的孩子，与植物、星辰没什么两样——麦克斯·埃尔曼《我们最需要的》​

新人结婚时，不应该手搭着圣经说不论贫穷富贵、健康疾病都至死陪伴，应该把手放在《进化心理学》和《​自私的基​因》这两本书之上宣誓：我将违背我的天性，忤逆我的本能，永远爱你。[doge]​

每到晚上烟瘾就大，吸的每一口都伤人，呼出的每一口都看着像你。
今天我这下雨了，想你。
但我想这无关天气。
我手边有三个空罐，待洗的衣服堆成了山，冰箱里空无一物，今天看了本书，还有，今天没有你的信息。
随便写了点，感觉不对。
还是言简意赅的我爱你，最能表达。​

这bgm让我想起了当年我发的朋友圈：
《Cornfield Chase》
寄蜉蝣于天地
渺沧海之一粟
哀吾生之须臾
羡长江之无穷
《​时间神​殿》
神录的过去
冰冻的过去
燃烧的过去​

“盈盈一水间 脉脉不得语”
“我们终将上岸，阳光万里.”
原来每个人都在真诚地期待着奇迹的发生。​

月遇从云，花遇和风，今晚上的夜空很美。我又想你。

真正的爱，是每一个动作每一个眼神都在诉说我爱你，而不爱，哪怕是千言万语，摘星捉月，采云换日，都会透露出一股浓浓的谎言的味道，只可惜没人能拒绝那种告白，所以，究竟是什么时候，爱变成了安全感，变成了虚荣，变化成了傲慢呢？​

你笔下的深情款款生死与共
到我这儿
就落得个摘抄段落
外加全文背诵

我也不是不让你一见倾心情难自控
毕竟你也料不到
只是想单纯搞个对象
居然会被千古传颂

不愿你再借景抒情、相思入梦
只愿你能长相厮守、朝夕与共
至于情书诗词信
就当帮我个忙
请阅后即焚
以大局为重               ——  2020年10月5日做作业有感​

《秋》
我大概是病了，茶不思，饭不进，迈出门一看  ，那院子竟还是空的。
       院内的老枣树不知怎的 今年竟结了几颗果实 不好 略显苦涩 但转念一想昨晚梦中的那位女子 倒也甜了几分。
      近来夜里冷的厉害，特别是心里，凉的出奇，两床被子面对这寒冬的挑衅，也显得有些许吃力了。
      无意拿起桌上的笔记，思绪杂乱。也 可能是到了该寻一个姑娘的年纪，密密麻麻的写满了字。我再看，字里字外都是孤独。
      单身原也是不甚在意的，可总归叫人揣测是不是自己有何问题。草丛看到蚂蚱，既不蹦，也不跳。它大抵和我一样，觉得孤单了吧。
       异性，我是爱的，但我一向不敢，因为我自己明白各种缺点，深怕辱没了对方。
       约摸着是今秋的风冷了些，我也是想念你的。​

你想象一下, 8年之后，你结婚了。 小孩儿很烦，你老公是你并不很喜欢的人,天天下班对着这个无趣的男人，没有沟通的欲望，还得天天给他做饭，孩子不听话要你教，看到老公又没有欲望。生活的压力围绕着你，你想从楼上跳下去又不敢。 那个时候，你会不会后悔今天没有点开我的头像发一句：在吗？哥哥(｀・ω・´)​

如果给你寄一本书，我不会寄给你诗歌 
我要给你一本关于植物，关于庄稼的 
告诉你稻子和稗子的区别 
告诉你一棵稗子提心吊胆的春天
-摘自《我爱你》​

1809

五美吟·西施
曹雪芹〔清代〕
一代倾城逐浪花，吴宫空自忆儿家。
效颦莫笑东村女，头白溪边尚浣纱。

登兖州城楼
杜甫
东郡趋庭日，南楼纵目初。
浮云连海岱，平野入青徐。
孤嶂秦碑在，荒城鲁殿馀。
从来多古意，临眺独踌躇。

锦瑟
唐:李商隐
锦瑟无端五十弦，一弦一柱思华年。庄生晓梦迷蝴蝶，望帝春心托杜鹃。沧海月明珠有泪，蓝田日暖玉生烟。此情可待成追忆，只是当时已惘然。


先秦寓言故事分享  7月17日
墨子教为义
治徒娱、县子硕问于子墨子曰：“  为义孰为大务?”子墨子曰“譬若筑墙然,能筑者筑,能实壤者实壤，能欣者欣,然后墙成也。为义犹是也。能谈辩者谈辩,能说书者说书,能从事者从事,然后义事成也。”

注：
治徒娱、县子硕:均为墨子的弟子。  务:事务,事情。
实壤:指把泥土倾倒在筑墙用的夹板之中。
欣:通“掀”,挖土。
说书:这里指解释典籍。

译：
治徒娱、县子硕问墨子说:“做仁义的事,什么是最重要的呢?”墨子说“就像建筑城墙，能筑土的就筑土，能填土的就填土，能挖土的就挖土，然后城墙才能建成。做仁义的事也是这样。能谈论分辨的就谈论  分辨，能解释经书典籍的就解释经书典籍，能身体力行的就身体力行，然后仁义的事就能做成。

成就一件事必须发挥每个人的长处，通力合作。

韩非子和李斯都有，为啥没有他俩的师父荀子，《荀子》劝学篇这句多好：积土成山，风雨兴焉；积水成渊，蛟龙生焉；积善成德，而神明自得，圣心备焉。​

天子之剑，以燕谿石城为锋，齐岱为锷；晋卫为脊，周宋为镡，韩魏为夹；包以四夷，裹以四时；绕以渤海，带以常山；制以五行，论以刑德；开以阴阳，持以春夏，行以秋冬。此剑直之无前，举之无上，案之无下，运之无旁。上决浮云，下绝地纪。此剑一用，匡诸侯，天下服矣。此天子之剑也。​

官宣：从此烟雨落金城，一人撑伞两人行。
分手：从此烟雨落金城，无人无伞雨中行。
复合：从此烟雨落金城，回来撑伞依旧行。[doge][doge]​

从此烟雨落京城，一人撑伞两人行。
风流怎奈佳人至，笑收沧海​浪子​心。
我本世间远行客，幸得风雨同舟人。
本想长笑入寺庙，无奈错步入红尘。
满眸苍翠已成梦，从此单恋一棵松。
半生逍遥红尘客，偶遇佳人坠星河。
书生喜有琴声伴，翰墨新添黛墨香，
欲览群花半无眠，惊遇牡丹无别心。
从此山河两相阅，缠尽青山尝清河。
初见乍惊欢，久处仍怦然。
至此心猿归林，意马有缰。
胳膊一挽，对影成双。
半生的漂泊，止于与你相遇。
不要误会，普通情侣，不是朋友。​

我大抵是病了   看着视频   横竖睡不着   坐起身来点起一根烟    听见院外的狗叫了起来     我也跟着叫了起来​

1754
你干嘛～～～哈哈～哎呦～～你干嘛～～～哈哈～哎呦～～你干嘛～～～哈哈～哎呦～～你干嘛～～～哈哈～哎呦～～你干嘛～～～哈哈～哎呦～～你干嘛～～～哈哈～哎呦～～你干嘛～～～哈哈～哎呦～～你干嘛～～～哈哈～

1803【舍不得删库存，同学们太可爱了～-哔哩哔哩】 https://b23.tv/mzxpaZZ 211+
真的​小孩跳​舞厉害去参加比赛这样才能证明他的过往，如果时间一久，没有人气了就真的就成为过去可惜了。小孩样子还会有一次变化。希望不要浪费了。珍惜羽毛🪶。​

【少女感的秘诀，我悟了！
( ˃̵ ֊ ˂̵ )✧-哔哩哔哩】 https://b23.tv/gJXa617 347+
蝴蝶结蕾丝边碎花裙娃娃领！喜欢这些少女的元素！
相关搭配可以评论区提问～都会回！
bgm：林娜琏<Pop>

​智者不入爱​河，建设美丽中国​。
寡王一路硕博[嘉然2.0_RUN了]​


宜
结婚
领证
理发
祭祀
嫁娶
认养
入殓
移柩
针灸
会亲友
进人口
忌
入宅
安葬
作灶
伐木
开渠
探病
今
20220718 1 390620 WX970.94
❂ 0130 @闭环开与断模块化统一之
2123 Ee梦与生坐车回家千辛万苦至
———————★☆———————
编录E1e 2219彩色秋刀鱼[嗑瓜子]​ 1952 家正山谷的周围正前面一山，左一，右山，左前水库，右前水井再右至北级也低，右后一古樟树， 正正正前面清水江水合处。最近右前面的树被烧了灌木，前水井前面铺了许多树。，樟树下也被烧了不知什么。 1508[置顶]​天青色等烟​雨，而哥在等你 ​ 1229相信奇迹的人本身就和奇迹一样了不起！！[大哭]​文案不错，大人不会再回到qq，而小孩终将要使用微信​ 1804 我悟了！( ˃̵ ֊ ˂̵ )✧2122世界尽头是熬硝佬2245 我的歌声里 7/14的晚霞，整个朋友圈都像是拉满了饱和度一样​

学习日记0718 
0119 操作系统 P12

世界线E1e
—————

2121 我可能是生病了*ଘ(♡̷⸝⸝•༝•⸝⸝)੭̸✩
1047 雨 今天早上肚子疼，大
0656 雨停了 大雾
0551 大雨 禅叫 25784 家里竟然没漏水的地方了。
0538 大雨 醒了 大 天渐渐亮了
0118 窗户边风拆开了。雨滴雾床来
0110 狂风暴雨，电闪雷鸣。准备睡觉
0041 暴雨，0044 一个⚡闪电后停电
0028 下雨了，热了这几星期ପ( ˘ᵕ˘ ) ੭ ☆
0022 闪电雷鸣越来越近能听见声音了。有时还共鸣到电风扇。

小神明 0600 42

0200
#王者荣耀 #夏日暴击 开局后羿回花木兰说:花木兰那么厉害，为什么不抽一个荣耀典藏？花木兰说:但凡兰陵王出个荣耀典藏，那我就可以抽花木兰的荣耀典藏了。我问:为什么一定要兰陵王出荣耀典藏你才可以抽呢？花木兰说:我爸不让呀，我爸说什么都要公平！！我说:嗯？啥？  兰陵王:同父异母的弟弟。我:哦～懂了。花木兰:明明你是我弟弟！！！兰陵王:别耍小孩子脾气，好好打游戏。花木兰:哼，那你承认你是我弟弟！兰陵王:好好好，认真对线。（同父异母的兄弟，有点好磕是怎么回事儿？） @快手热点(O40300129) @快手粉丝团(O1815060249)

0716
总有一条蜿蜒在童话镇里七彩的河，沾染魔法的乖张气息却又在爱里曲折

1754
【黔东南州防汛办、黔东南州应急局】据气象预报，7月18日白天到19日夜间，我州仍将出现持续性暴雨天气过程，部分乡镇大雨到暴雨，其中剑河、天柱、锦屏、丹寨、雷山、榕江等县部分乡镇有大暴雨，24小时最大降雨量150～180mm。强降雨极易诱发山洪、泥石流、坍塌、滑坡等地质灾害和城镇内涝，请广大群众提高安全防范意识，远离危险区域，主动防灾避险，并注意出行安全。

2022年7月18日 星期一
18
农历二零二二年 六月(大)二十

壬寅虎年 丁未月 壬申日

1800
五美吟·虞姬
曹雪芹〔清代〕
肠断乌骓夜啸风，虞兮幽恨对重瞳。
黥彭甘受他年醢，饮剑何如楚帐中？

0632 红楼梦 甚荒唐，到头来都是为他人作嫁衣裳！

0622
江城子·乙卯正月二十日夜记梦
苏轼 〔宋代〕

十年生死两茫茫，不思量，自难忘。千里孤坟，无处话凄凉。纵使相逢应不识，尘满面，鬓如霜。
夜来幽梦忽还乡，小轩窗，正梳妆。相顾无言，惟有泪千行。料得年年肠断处，明月夜，短松冈。(肠断 一作：断肠)

雨晴
陈与义〔宋代〕

天缺西南江面清，纤云不动小滩横。
墙头语鹊衣犹湿，楼外残雷气未平。
尽取微凉供稳睡，急搜奇句报新晴。
今宵绝胜无人共，卧看星河尽意明。

司马将军歌

李白〔唐代〕

狂风吹古月，窃弄章华台。
北落明星动光彩，南征猛将如云雷。
手中电曳倚天剑，直斩长鲸海水开。
我见楼船壮心目，颇似龙骧下三蜀。
扬兵习战张虎旗，江中白浪如银屋。
身居玉帐临河魁，紫髯若戟冠崔嵬，
细柳开营揖天子，始知灞上为婴孩。
羌笛横吹阿亸回，向月楼中吹落梅。
将军自起舞长剑，壮士呼声动九垓。
功成献凯见明主，丹青画像麒麟台。


宜
修坟
祭祀
立碑
启钻
成服
除服
馀事勿取
忌
今