消息记录（此消息记录为文本格式，不支持重新导入）

================================================================
消息分组:最近联系人
================================================================
消息对象:双水
================================================================

2022-02-06 12:43:56 双水
你好！新年快乐，虎虎生威[图片]正解汉字是我们的公众号的文章一字一诗篇，一字一文章。讲解汉字，传播中华文化感兴趣的话关注支持一下或者微信查找：知愠课堂也可以找到我们

2022-02-06 13:37:11 　道之☯理也　
[动作消息]虎年快乐

2022-02-06 13:38:15 　道之☯理也　
以收藏  乘 
于12赞

2022-02-08 8:01:22 双水
[表情][表情]

2022-02-08 8:01:39 双水
感谢您的支持

================================================================
消息分组:最近联系人
================================================================
消息对象:杨真爸
================================================================

2022-01-08 15:46:55 1186236860
我们已经是好友啦，一起来聊天吧！

2022-01-08 15:47:11 杨真爸
....

2022-01-08 15:49:14 杨真爸


2022-01-08 15:49:36 杨真爸


2022-01-08 15:49:37 　道之☯理也　
[自动回复]你好，我现在有事不在，一会再和你联系。

================================================================
消息分组:最近联系人
================================================================
消息对象:芭蕉夜雨十年灯
================================================================

2022-02-09 20:03:20 轩辕剑舞
你好

2022-02-09 20:03:35 　道之☯理也　
你好

2022-02-09 20:09:36 轩辕剑舞
请问，有何贵干

2022-02-09 20:11:59 　道之☯理也　
结缘而至

2022-02-10 12:25:43 轩辕剑舞
幸甚

================================================================
消息分组:最近联系人
================================================================
消息对象:溪云
================================================================

2022-02-05 11:43:07 溪云
[图片]

2022-02-05 11:43:33 　道之☯理也　
[图片]

2022-02-07 14:15:50 溪云
你每天学习吗？

================================================================
消息分组:最近联系人
================================================================
消息对象:金海@鸡讲
================================================================

2022-06-14 21:06:45 金海@鸡讲
在吗

2022-06-14 21:06:49 金海@鸡讲
红

2022-06-14 21:09:14 金海@鸡讲
你知道那个什么，软件能看WLAN密码吗？

2022-06-14 21:09:17 金海@鸡讲
[表情]

2022-06-15 3:18:17 　道之☯理也　


================================================================
消息分组:最近联系人
================================================================
消息对象:广电
================================================================

2022-07-02 16:20:19 　道之☯理也　
[表情]

2022-07-02 16:21:38 孤
？

2022-07-02 16:22:43 　道之☯理也　
[图片]

2022-07-02 16:23:07 　道之☯理也　
[图片]

2022-07-02 16:23:16 孤
admin aDm8H%MdA

2022-07-02 16:24:45 　道之☯理也　
谢谢啦(  •̀֊•́ ) ̖́-，我俩一俩共同好友咦

2022-07-02 16:25:17 孤
超级密码后你就可以自己随便修改了，注意备份数据

================================================================
消息分组:最近联系人
================================================================
消息对象:A3 夺命悬鸦（退休）
================================================================

2022-01-03 19:45:43 　道之☯理也　

[表情]再多发一点，你空间就跟我一样了。20220106 19:44[图片]

2022-01-03 21:09:15 A3 夺命悬鸦（退休）
无法查看

2022-01-03 21:09:16 A3 夺命悬鸦（退休）
我擦

2022-01-03 21:09:44 　道之☯理也　
长点心吧，非礼勿视，非礼勿听。非礼勿传！

2022-01-03 21:09:54 A3 夺命悬鸦（退休）
属实是

2022-01-03 21:10:03 A3 夺命悬鸦（退休）
少说话吧 不要命了

2022-01-03 21:10:08 A3 夺命悬鸦（退休）
[图片]

2022-01-03 21:16:40 　道之☯理也　
你觉得风水，易经，中医，.....等所谓的玄学，这些可信不？

2022-01-03 21:20:38 　道之☯理也　
[图片]

2022-01-04 15:10:21 A3 夺命悬鸦（退休）
看不懂

2022-01-04 15:10:35 A3 夺命悬鸦（退休）
知识不够i

================================================================
消息分组:最近联系人
================================================================
消息对象:穴外人*总统宇宙
================================================================

2022-02-18 6:24:44 穴外人*总统宇宙
[表情]

================================================================
消息分组:最近联系人
================================================================
消息对象:杨珺生
================================================================

2022-02-11 12:41:21 杨珺生
[图片]赶紧上车

================================================================
消息分组:最近联系人
================================================================
消息对象:小田 815圆通快递命̶♡̶̶͛ 谷陇
================================================================

2022-02-08 15:46:52 命̶♡̶̶͛
发你的号给我玩游戏

2022-02-08 15:47:46 　道之☯理也　
你是

2022-02-08 15:48:09 命̶♡̶̶͛
？

2022-02-08 15:48:42 命̶♡̶̶͛
以前在搞快递那个

2022-02-08 15:48:48 命̶♡̶̶͛
[表情]

2022-02-08 15:57:30 　道之☯理也　
你微信发个信息给我看看哦

2022-02-08 15:57:48 命̶♡̶̶͛
我没有你的微信

2022-02-08 15:58:33 　道之☯理也　
转账，应该有的一个的

2022-02-08 15:59:27 命̶♡̶̶͛
没有

2022-02-08 15:59:35 命̶♡̶̶͛
好像有支付宝

2022-02-08 16:00:19 　道之☯理也　
给个信息，我备注一下哦

2022-02-08 16:00:45 命̶♡̶̶͛
小田就可以了

2022-02-08 16:01:32 　道之☯理也　
我，杨生，旁海的
你呢

2022-02-08 16:01:42 命̶♡̶̶͛
谷陇

2022-02-08 16:02:02 命̶♡̶̶͛
我知道你叫杨生的

2022-02-08 16:02:38 　道之☯理也　
你稍等一下

2022-02-08 16:10:02 命̶♡̶̶͛
好的

2022-02-08 16:21:56 　道之☯理也　
抱歉噢，上一次，借给别人，号的已经被.....设置乱了，皮肤碎片等都换没了。

2022-02-08 16:22:18 　道之☯理也　
这次不行了哦

2022-02-08 16:22:27 命̶♡̶̶͛
好的没事

2022-02-08 16:22:34 命̶♡̶̶͛
有没有其他的号

2022-02-08 16:22:41 命̶♡̶̶͛
玩和平精英

2022-02-08 16:31:05 　道之☯理也　
我的和平精英好像被封10了

================================================================
消息分组:最近联系人
================================================================
消息对象:王者蜜语2
================================================================

2021-10-30 23:53:22 1917395656
1

2021-10-30 23:53:50 1917395656
1

================================================================
消息分组:最近联系人
================================================================
消息对象:A-高频微波射频PCB加工
================================================================

2022-01-31 19:39:06 A-高频微波射频PCB制作
值此新春佳节之际， 恭祝您及家人新年快乐，阖家幸福安康！ 虎年大吉、事业工作虎虎生威、如虎添翼，身体棒棒生龙活虎、龙腾虎跃[庆祝][庆祝][庆祝]

2022-01-31 19:39:40 　道之☯理也　

今宵是除夕，明日又新年。
爆竹惊残梦，寒镫照独眠。
风霜催腊尽，梅柳得春先。
抚景情无限，那能不怅然。


================================================================
消息分组:最近联系人
================================================================
消息对象:☯
================================================================

2021-12-31 16:46:18 　道之☯理也　
 你好
      我以上全部都是猜的。
      放我QQ空间吧
      祝你们2022快乐
     工作 辛苦了。
     

2021-12-31 16:48:30 　道之☯理也　
[表情][表情][表情]
风雨犹祝，山海同欢，是承天地之佑。
星移斗转，沧海桑田，烟火人间依旧。
功名在我，百岁千秋，毋忘秉烛夜游。
今古诸事，激荡中流，宏图待看新秀。​

2021-12-31 16:49:56 　道之☯理也　
自己人

2021-12-31 17:10:35 　道之☯理也　
方便跟QQ空间组，放一下我2022的空间没

2021-12-31 17:33:38 　道之☯理也　
否

2021-12-31 17:33:51 　道之☯理也　
国暗

================================================================
消息分组:最近联系人
================================================================
消息对象:不堪
================================================================

2021-12-31 2:29:19 不堪
？

2021-12-31 2:35:44 　道之☯理也　
你好

2021-12-31 2:36:04 不堪
加我干嘛呀？

2021-12-31 2:37:17 　道之☯理也　
那个那个，群可能随时说散就散，
所以才加的[表情]

2021-12-31 2:41:50 不堪
没那么严重吧？

2021-12-31 2:42:05 不堪
之前修修那个群。突然解散的。

2021-12-31 2:43:42 　道之☯理也　
且行且珍惜，
祝你好运[表情]，
没那么严重。

================================================================
消息分组:最近联系人
================================================================
消息对象:布鲁冒泡-王者荣耀
================================================================

2022-01-01 0:44:04 　道之☯理也　
新年快乐！

================================================================
消息分组:最近联系人
================================================================
消息对象:小YOYO
================================================================

2022-06-04 19:49:50 小YOYO


2022-06-05 19:49:06 小YOYO


2022-06-06 19:53:44 小YOYO


2022-06-07 19:51:56 小YOYO


2022-06-08 19:47:45 小YOYO


2022-06-09 19:47:50 小YOYO


2022-06-10 10:56:08 小YOYO


2022-06-10 19:47:56 小YOYO


2022-06-11 19:48:03 小YOYO


2022-06-12 19:48:20 小YOYO


2022-06-13 19:48:22 小YOYO


2022-06-14 19:48:29 小YOYO


2022-06-16 18:32:32 小YOYO


2022-06-16 19:48:36 小YOYO


2022-06-17 19:48:44 小YOYO


2022-06-18 19:48:53 小YOYO


2022-06-19 19:49:06 小YOYO


2022-06-20 19:49:13 小YOYO


2022-06-21 19:49:22 小YOYO


2022-06-22 19:51:15 小YOYO


2022-06-23 19:51:35 小YOYO


2022-06-24 19:54:23 小YOYO


2022-06-25 19:52:17 小YOYO


2022-06-26 19:52:40 小YOYO


2022-06-27 19:54:28 小YOYO


2022-06-27 20:24:24 小YOYO


2022-06-28 19:52:57 小YOYO


2022-06-29 19:50:18 小YOYO


2022-06-30 19:50:25 小YOYO


2022-07-02 19:50:43 小YOYO


2022-07-03 19:50:51 小YOYO


2022-07-04 19:51:00 小YOYO


2022-07-05 19:51:07 小YOYO


2022-07-06 19:51:12 小YOYO


2022-07-07 19:51:21 小YOYO


2022-07-08 19:51:27 小YOYO


================================================================
消息分组:最近联系人
================================================================
消息对象:2859121203
================================================================

2022-01-01 0:26:39 系小圈圈咦！-王者荣耀
[图片]

2022-01-01 0:27:00 　道之☯理也　
新年快乐！

2022-01-01 0:27:01 　道之☯理也　
新年快乐！

2022-01-04 0:24:49 系小圈圈咦！-王者荣耀
[图片]

2022-01-05 5:45:14 系小圈圈咦！-王者荣耀
[图片]

================================================================
消息分组:最近联系人
================================================================
消息对象:joy
================================================================

2022-01-24 15:46:52 joy
哈喽 我是群里的joy老师哦 同学进群你是来学习C语言c++的吗

2022-01-24 16:31:02 joy
同学是在忙吗？还是以为我是机器人啊

2022-01-24 16:51:52 joy


2022-01-24 16:51:52 　道之☯理也　
机器人

2022-01-24 16:52:03 joy
。。。

2022-01-24 16:52:06 joy
哪里像机器人了

2022-01-24 16:52:24 　道之☯理也　
1+1=x

2022-01-24 16:52:39 joy
[表情]

2022-01-24 16:52:41 joy
1+1=3

2022-01-24 16:52:45 　道之☯理也　
x=？

2022-01-24 16:53:02 joy
x=3

2022-01-24 16:53:19 　道之☯理也　
啊，这机器人不太聪明啊[表情]

2022-01-24 16:53:37 joy
[图片]

2022-01-24 16:53:48 joy
是啊

2022-01-24 16:57:25 　道之☯理也　
[图片]

2022-01-24 17:14:04 　道之☯理也　
99

2022-01-24 17:14:06 joy
以前有C/C++基础嘛？同学

2022-01-24 17:15:11 　道之☯理也　
[图片]

2022-01-24 17:16:20 joy
咋了

2022-01-24 17:16:39 　道之☯理也　
三位数与两位数就在我的决定一瞬间

2022-01-24 17:17:14 joy
啥意思

2022-01-24 17:17:27 　道之☯理也　
我来得巧了。此乃时也，命也。

2022-05-13 16:20:41 joy
通知：
（助学活动，现在预订老师弟子名额100元入学并且减免2000元学费，剩余学费可用兼职收入来还，上课时间自由，直播+录播+一对一辅导任你选） 
暑假兼职副业班疯狂招生中，来学习3-4个月左右即可把学费赚回去！！！！！
学员副业平均月收入在2K-5K！！！！
同学看到请配合一下调查：
回复：1我已经了解清楚，想报名成为正式学员
回复：2我想了解一下课程安排和学费分期
回复：3不学CC++编程了

想进一步了解就来扣老师哦~


2022-06-28 20:07:50 joy
课题：指针浅析与指针的骚操作：听完这堂课，一定学会指针
主讲：龙卷风老师
时间：今天(6月28号)20:30 -22:30
课程内容：
1、内存与指针
2、地址与首地址
3、指针变量与指针
4、指针骚操作：指针破类的封装

上课地址：http://q.occloud.net/SBGUMR
(QQ或者微信登陆即可观看)

2022-06-28 20:44:01 joy
课程已经开讲了哈，到课堂了回复我一个 1

================================================================
消息分组:最近联系人
================================================================
消息对象:雷总丶祖送
================================================================

2022-01-28 20:30:13 雷总丶祖送


================================================================
消息分组:最近联系人
================================================================
消息对象:3084198167
================================================================

2022-01-31 10:46:46 　道之☯理也　

新春到送你四个“同心圆”：心圆梦圆，团团圆圆;财源福源，左右逢源;情缘友缘，相逢有缘;心愿祝愿，愿愿随心，祝你春节快乐。

================================================================
消息分组:最近联系人
================================================================
消息对象:心远
================================================================

2022-01-01 18:30:57 心远
[图片]

2022-01-01 18:31:09 　道之☯理也　
你怎么证明自己

2022-01-01 18:31:25 　道之☯理也　
[图片]

2022-01-01 18:31:57 心远
[图片]

2022-01-01 18:32:06 心远
[图片]

2022-01-01 18:32:17 心远
怪我眼瞎，看错了

2022-01-01 18:32:39 心远
我一人格担保，不骗你

2022-01-01 18:34:59 　道之☯理也　
好吧祝你好运


2022-01-01 18:35:19 心远
[图片]

2022-01-01 18:35:31 心远
呐，我账号是QQ区的

2022-01-01 18:35:36 心远
真的充错了

2022-01-01 18:35:40 心远
那……

2022-01-01 18:35:47 心远
你能给多少

2022-01-01 18:35:52 心远
你给个数

2022-01-01 18:36:36 　道之☯理也　
我考虑一下。

2022-01-01 18:36:49 心远
今天能考虑出来吗？

2022-01-01 18:37:13 心远
我就只有今天晚上8-9点能送

2022-01-01 18:37:28 　道之☯理也　
你先。找别人没人了我再看看。

2022-01-01 18:37:43 心远
就是没人才看到你的啊

2022-01-01 18:37:52 心远
[图片]

2022-01-01 18:38:18 心远
你这估计就是最后一根救命稻草了，不然我这120就打水漂了

2022-01-01 18:41:29 心远
撤什么了？

2022-01-01 19:08:51 心远
考虑出来了吗

2022-01-01 19:08:57 心远
[图片]

2022-01-01 19:11:18 心远
那算你65可以吗？

2022-01-01 19:33:44 心远
60可以吗？

2022-01-01 19:34:04 心远
再低我负担不起了

2022-01-01 19:52:12 心远
那个不用考虑了，有人答应了

2022-01-01 20:04:27 　道之☯理也　
[表情]
嗯，
祝您生活愉快
新年快乐！

2022-01-01 20:21:14 心远
谢谢

2022-01-01 21:49:07 　道之☯理也　
[图片]

================================================================
消息分组:最近联系人
================================================================
消息对象:拾兰斋主人
================================================================

2022-02-07 18:56:54 　道之☯理也　
[表情]

2022-02-07 18:56:58 泣露（艺艺）
你好

================================================================
消息分组:最近联系人
================================================================
消息对象:緂.
================================================================

2022-01-25 0:52:37 爱.
扫码而已

2022-01-25 0:52:41 爱.
不用密码

2022-01-25 0:53:08 　道之☯理也　
稍等

2022-01-25 0:53:41 爱.
行

2022-01-25 0:53:43 爱.
快点

2022-01-25 0:57:55 爱.
？

2022-01-25 0:57:58 爱.
好了吗

2022-01-25 0:58:01 爱.
哥

2022-01-25 0:58:18 　道之☯理也　
可以了

2022-01-25 0:58:30 爱.
借吗

2022-01-25 0:58:33 爱.
扫码

2022-01-25 0:58:40 爱.
不要密码

2022-01-25 0:58:41 　道之☯理也　
你需要我怎么配合

2022-01-25 0:59:16 爱.
[图片]

2022-01-25 0:59:23 爱.
扫一下就行了

2022-01-25 0:59:31 爱.
谢谢啊哥

2022-01-25 1:00:03 爱.
[图片]

2022-01-25 1:00:05 爱.
刚刚卡了

2022-01-25 1:01:24 爱.
[图片]

2022-01-25 1:01:29 爱.
扫一下

2022-01-25 1:01:45 　道之☯理也　
怎么证明

2022-01-25 1:02:01 爱.
我刚刚点到，退出了

2022-01-25 1:02:05 　道之☯理也　
[图片]

2022-01-25 1:02:34 爱.
没进去

2022-01-25 1:03:10 爱.
骗你干嘛

2022-01-25 1:03:46 爱.
[图片]

2022-01-25 1:04:40 爱.
真的是卡了

2022-01-25 1:05:33 爱.
过期了哥

2022-01-25 1:05:36 爱.
[图片]

2022-01-25 1:06:44 爱.
谢了哥

2022-01-25 1:07:50 　道之☯理也　
潜龙勿用，，，暗
潜龙在渊，，，明

2022-01-28 17:20:51 爱.
在吗

2022-01-28 17:21:15 　道之☯理也　
[图片]

2022-01-28 17:21:21 爱.
你在玩吗

2022-01-28 17:21:56 　道之☯理也　
没

2022-01-28 17:21:58 爱.
不在给我玩

2022-01-28 17:22:02 爱.
[图片]

2022-01-28 17:22:38 爱.
行吗

2022-01-28 17:23:44 　道之☯理也　
目前不行哦，不知道为什么，我空间被封了。

2022-01-28 17:23:55 爱.
行嘛

2022-01-30 13:28:14 爱.
借我号玩一会行不行

2022-01-30 13:35:30 　道之☯理也　
你的身份

2022-01-30 13:36:01 爱.
没有

2022-01-30 13:36:40 爱.
借不借咯

2022-01-30 13:36:42 爱.
哥

2022-01-30 13:36:50 　道之☯理也　
退出游戏记得改回我的设置哦

2022-01-30 13:36:58 爱.
好

2022-01-30 13:38:32 爱.
[图片]

2022-01-31 18:01:07 爱.
在吗

2022-01-31 18:01:20 　道之☯理也　
[表情]

2022-01-31 18:01:22 爱.
借我号玩一会行不行

2022-01-31 18:01:32 爱.
三你认识吗

2022-01-31 18:01:48 　道之☯理也　

今宵是除夕，明日又新年。
爆竹惊残梦，寒镫照独眠。
风霜催腊尽，梅柳得春先。
抚景情无限，那能不怅然。


2022-01-31 18:02:05 爱.
新年快乐

2022-01-31 18:02:11 爱.
[图片]

2022-01-31 18:02:15 爱.
能吗

2022-01-31 18:02:27 　道之☯理也　
[图片]

2022-01-31 18:02:38 爱.
好吧

2022-02-16 0:07:22 天神￡.
哥对不起啊

2022-02-16 0:07:39 天神￡.
我乱弄你号

2022-02-16 0:08:02 天神￡.
抱歉哈

2022-02-16 0:15:00 　道之☯理也　
[图片]

2022-02-16 0:15:12 　道之☯理也　
[图片]

2022-02-16 0:15:36 　道之☯理也　
没事，有缘的

2022-02-16 0:29:41 天神￡.
认识我哥了吗

2022-02-16 0:46:26 　道之☯理也　
记起来了

================================================================
消息分组:最近联系人
================================================================
消息对象:~\(≧▽≦)/~
================================================================

2022-01-27 13:25:00 ~\(≧▽≦)/~


2022-01-27 13:26:45 ~\(≧▽≦)/~
[图片]

2022-01-27 13:28:55 ~\(≧▽≦)/~


2022-01-27 13:29:57 ~\(≧▽≦)/~
[图片]

2022-01-27 13:29:57 ~\(≧▽≦)/~
[图片]

2022-01-27 13:29:57 ~\(≧▽≦)/~


2022-01-27 13:29:58 ~\(≧▽≦)/~
[图片]

2022-01-27 13:29:58 ~\(≧▽≦)/~
[图片]

2022-01-27 13:30:46 ~\(≧▽≦)/~


2022-01-27 13:30:51 ~\(≧▽≦)/~


2022-01-27 14:41:40 ~\(≧▽≦)/~
[图片]

2022-02-02 21:57:28 ~\(≧▽≦)/~


================================================================
消息分组:最近联系人
================================================================
消息对象:新哲学—理兮归来
================================================================

2022-02-07 16:50:31 新哲学—理兮归来
[表情]

2022-02-07 16:50:49 　道之☯理也　
[表情]

2022-02-07 16:51:00 新哲学—理兮归来
有话请讲

================================================================
消息分组:最近联系人
================================================================
消息对象:时间
================================================================

2022-05-30 18:16:24 正义
？

================================================================
消息分组:最近联系人
================================================================
消息对象:天鹰
================================================================

2021-12-30 20:56:23 天鹰
[表情]

================================================================
消息分组:最近联系人
================================================================
消息对象:蓝重坤
================================================================

2022-02-01 1:06:45 　道之☯理也　
我也觉得有道理噢[图片]

2022-02-01 1:07:27 蓝二人
需要解释不

2022-02-01 1:08:06 　道之☯理也　
有意的话，就说说呗

2022-02-01 1:09:22 蓝二人
第一时段：Φ是假设有一个不确定存在的原始数。
第二时段：它存在的话（）就等于1，不存在就（—）等于0。
第三时段：如果发现1以后继续确定存在则等于1，否则等于Φ；如果发现0以后继续确定不存在则等于0，否则等于Φ。

按照这个分裂方式类推，就会呈现出一个斐波那契数列的分裂图，每行的总个数为斐波那契数，Φ,1,0在每时段的个数也分别按时递进为斐波那契数列

2022-02-01 1:10:01 蓝二人
1,1,2,3,5,8,13,21,34,55,89…..

2022-02-01 1:10:19 蓝二人
这个是斐波那契数列

2022-02-01 1:18:47 蓝二人
请问您是修道的吗？

2022-02-01 1:19:13 　道之☯理也　
易

2022-02-01 1:23:43 蓝二人
我刚开始接触

2022-02-01 1:24:28 　道之☯理也　
一样，我也是。

2022-02-01 1:24:30 蓝二人
冥冥中相信

2022-02-01 20:16:38 蓝二人
那个群怎么涉嫌违规了

2022-02-01 20:16:44 蓝二人
刚加入

2022-02-01 20:29:06 　道之☯理也　
?yy

2022-02-01 20:30:31 蓝二人
是不是因为你分享了什么

2022-02-01 20:30:38 蓝二人
免费书籍

2022-02-01 20:30:57 　道之☯理也　
[图片]

2022-02-01 20:32:08 　道之☯理也　
你看我空间正常不[表情]

2022-02-01 20:33:26 　道之☯理也　
应该是限制部分内容噢[表情]

2022-02-01 20:35:22 蓝二人
只看到图片的

2022-02-01 20:36:38 　道之☯理也　
嗯[表情]

================================================================
消息分组:最近联系人
================================================================
消息对象:杨再艺老师
================================================================

2022-01-12 7:44:38 杨再艺老师
[表情]

2022-01-31 23:19:57 　道之☯理也　
好语知时节，新春乃发生。幸福雨把你浇，快乐风把你绕，健康阳光把你照，虎年愿你事业步步高，生活更美妙，日子乐逍遥。祝您全家壬寅虎年大吉！

2022-02-01 0:10:25 杨再艺老师
谢谢，新年快乐~

================================================================
消息分组:最近联系人
================================================================
消息对象:/ka方阳/ka
================================================================

2021-10-12 13:06:06 565462427
[图片]

2021-10-12 13:07:20 565462427
我是一刻相册的开发。您之前反馈了 关于备份的问题，我们再跟您确认下

2021-10-12 13:07:22 565462427
[表情]

2021-10-12 13:24:14 565462427
看您反馈【在百度云笔记备份过一次的就显示不出来了， 不能备份了。】这个问题。这里的”百度云笔记“是不是百度网盘？

2021-10-12 13:24:48 565462427
我试了下，同一个照片网盘备份成功后，一刻相册继续备份，是没有问题的。

================================================================
消息分组:最近联系人
================================================================
消息对象:晨熙 王者 神明呢? 从江
================================================================

2021-12-28 15:44:36 　道之☯理也　
我弟他们去了， 看地区道路是否通畅而定。[图片]

2021-12-28 15:44:45 　道之☯理也　
你到学校了吗？

2021-12-31 15:12:12 晨熙 王者 神明呢? 从江
放学了

2021-12-31 15:26:50 　道之☯理也　
[图片]

2021-12-31 15:34:55 　道之☯理也　
[图片]

2021-12-31 15:43:37 晨熙 王者 神明呢? 从江
哇

2021-12-31 15:44:28 　道之☯理也　
你在回家的路上吗

2021-12-31 15:44:47 晨熙 王者 神明呢? 从江
我还得下去要快递呢 

2021-12-31 15:44:51 晨熙 王者 神明呢? 从江
车还没来 

2021-12-31 15:45:30 　道之☯理也　
这，有点巧了，我也是

2021-12-31 15:45:40 晨熙 王者 神明呢? 从江
哈哈 

2021-12-31 15:46:26 　道之☯理也　
[图片]

2021-12-31 15:46:50 晨熙 王者 神明呢? 从江
你买的是书呀 

2021-12-31 15:47:04 　道之☯理也　
[图片]

2021-12-31 15:47:05 晨熙 王者 神明呢? 从江
我买的，就是吃的 ，还有维生素 

2021-12-31 15:49:59 　道之☯理也　
零食？

[表情]

2021-12-31 15:50:10 晨熙 王者 神明呢? 从江
对呀 

2021-12-31 16:03:49 　道之☯理也　

我们这边有个现象，中通快递
每天17点到一批
每次星期五等快递人非常多
每一次快递车来了，货刚到快递员还没来得及分炼。人山人海的同学们就上去帮忙分得老快了。瞬间感觉自己都是快递员了。
[表情]

2021-12-31 16:09:32 　道之☯理也　
这是上一次的

2021-12-31 16:09:34 　道之☯理也　
[图片]

2021-12-31 16:09:36 　道之☯理也　
[图片]

2021-12-31 16:09:37 　道之☯理也　
[图片]

2021-12-31 16:09:56 　道之☯理也　
你们那人多吗？

2021-12-31 16:09:59 晨熙 王者 神明呢? 从江
真受不了，因为昨天没有车来，然后我快递都没到 

2021-12-31 16:10:02 晨熙 王者 神明呢? 从江
不多，就一两个 

2021-12-31 16:11:17 　道之☯理也　
这

2021-12-31 16:13:06 　道之☯理也　
这

2021-12-31 16:14:48 　道之☯理也　
我去，听你这么说我也怕我都今天没到哎。

2021-12-31 16:14:59 晨熙 王者 神明呢? 从江
你找找 

2021-12-31 16:15:09 晨熙 王者 神明呢? 从江
我服了，我想喝杯奶茶，都全关门的 

2021-12-31 16:16:51 　道之☯理也　
还没到点，车好像还没到。

2021-12-31 16:17:31 　道之☯理也　
你们那快递点大吗

2021-12-31 16:17:39 晨熙 王者 神明呢? 从江
不

2021-12-31 16:18:18 晨熙 王者 神明呢? 从江
[图片]

2021-12-31 16:25:45 　道之☯理也　
我觉得，这QQ好像对我有点意见了[图片][图片]

2021-12-31 16:26:16 晨熙 王者 神明呢? 从江
哈哈，网不好吧 

2021-12-31 16:26:48 　道之☯理也　
不是封这就是封那的[表情][表情]

2021-12-31 16:26:57 晨熙 王者 神明呢? 从江
哈哈 

2021-12-31 16:37:34 　道之☯理也　
[图片]

2021-12-31 16:37:55 　道之☯理也　
见鬼了，只能发图不能发字了。

2021-12-31 16:38:17 　道之☯理也　
录屏也录不了

2021-12-31 16:38:49 　道之☯理也　
[戳一戳]请使用最新版手机QQ查看。

2021-12-31 16:40:03 晨熙 王者 神明呢? 从江
？？

2021-12-31 16:40:15 晨熙 王者 神明呢? 从江
这

2021-12-31 16:40:15 　道之☯理也　
[图片]

2021-12-31 16:40:36 晨熙 王者 神明呢? 从江
[图片]

2021-12-31 16:40:45 　道之☯理也　
[图片]

2021-12-31 16:41:19 　道之☯理也　
[图片]

2021-12-31 16:53:08 　道之☯理也　
咱俩这延时过大好像有点大呀。[表情][图片]

2021-12-31 16:53:40 晨熙 王者 神明呢? 从江
哈哈

2021-12-31 16:57:58 　道之☯理也　
我们好像触发了QQ的隐藏技能唉。

2021-12-31 16:58:06 晨熙 王者 神明呢? 从江
？

2021-12-31 17:00:38 　道之☯理也　
[图片]

2021-12-31 17:00:39 　道之☯理也　
戳了戳自己是怎么做到的呀？


2021-12-31 17:00:48 晨熙 王者 神明呢? 从江
[戳一戳]请使用最新版手机QQ查看。

2021-12-31 17:00:51 晨熙 王者 神明呢? 从江
？

2021-12-31 17:00:57 晨熙 王者 神明呢? 从江
这

2021-12-31 17:01:01 　道之☯理也　
[戳一戳]请使用最新版手机QQ查看。

2021-12-31 17:01:26 　道之☯理也　
没有刚刚的那个提示呀。[图片]

2021-12-31 17:02:57 晨熙 王者 神明呢? 从江
不知道 

2021-12-31 17:03:31 　道之☯理也　
这个问题就到此打住吧。
。。
。

2021-12-31 17:03:42 晨熙 王者 神明呢? 从江
呃

2021-12-31 17:03:46 晨熙 王者 神明呢? 从江
哈哈

2021-12-31 17:22:51 　道之☯理也　
淦！
快手，都给我推荐些什么鬼任务呀！
感觉还是哔哩哔哩给的容易实现有点。[图片][图片]

2021-12-31 17:23:29 晨熙 王者 神明呢? 从江
好家伙，为什么我没有 ～?

2021-12-31 17:23:54 　道之☯理也　
不知道耶[表情]

2021-12-31 17:24:21 　道之☯理也　
可能是。我下的是完整版快手。大概

2021-12-31 17:25:28 晨熙 王者 神明呢? 从江
……

2021-12-31 17:35:56 晨熙 王者 神明呢? 从江
……

2021-12-31 17:35:59 晨熙 王者 神明呢? 从江
我发错人了 

2021-12-31 17:36:53 　道之☯理也　
[图片]

2021-12-31 17:39:08 　道之☯理也　
那个，让子弹飞，你听说过没，或者看过没？

2021-12-31 17:39:20 晨熙 王者 神明呢? 从江
没诶 

2021-12-31 17:40:09 　道之☯理也　
[图片]

2021-12-31 17:40:22 晨熙 王者 神明呢? 从江
哦

2021-12-31 17:43:11 　道之☯理也　
感觉咱俩聊天，就跟这一样，需要让子弹飞一会儿。野史高。

2021-12-31 17:43:30 　道之☯理也　
延时。太高了。

2021-12-31 17:44:09 王者荣耀.神明呢?
哈哈， 啊，这

2021-12-31 19:31:46 　道之☯理也　
[图片]

2021-12-31 19:32:21 　道之☯理也　
我拿到快递了，
你拿到了没。

2021-12-31 19:32:39 王者荣耀.神明呢?
我没，我回家了

2021-12-31 19:37:24 晨熙 王者 神明呢? 从江
王忠成？你在名字

2021-12-31 19:37:37 　道之☯理也　
朋友的

2021-12-31 19:37:52 晨熙 王者 神明呢? 从江
哦

2021-12-31 20:56:23 　道之☯理也　
你那边的网络怎么样啊？
我这边目前已经没了。[图片]

2021-12-31 20:56:44 晨熙 王者 神明呢? 从江
一样

2021-12-31 20:57:48 　道之☯理也　
[图片]

2021-12-31 20:58:59 晨熙 王者 神明呢? 从江
一样

2021-12-31 21:11:21 　道之☯理也　
这这这，广电[图片]

2021-12-31 21:13:38 晨熙 王者 神明呢? 从江
啊

2022-01-01 0:01:07 晨熙 王者 神明呢? 从江
新年快乐 ！

2022-01-01 0:02:51 　道之☯理也　
同乐同乐。

但行好事，莫问前程。——送友人
凡是过往，皆为序章。——共勉励
愿此时平淡，若彼时灿烂。​
新年快乐！[表情]

2022-01-01 0:02:59 　道之☯理也　
同乐同乐。

但行好事，莫问前程。——送友人
凡是过往，皆为序章。——共勉励
愿此时平淡，若彼时灿烂。​
新年快乐！[表情]

2022-01-01 20:15:25 　道之☯理也　
[图片]

2022-01-01 20:15:35 　道之☯理也　
[图片]

2022-01-01 20:15:45 　道之☯理也　
[图片]

2022-01-01 20:15:45 晨熙 王者 神明呢? 从江
哇⊙∀⊙！

2022-01-01 20:15:47 　道之☯理也　
许久没见星星了。


2022-01-01 20:16:13 晨熙 王者 神明呢? 从江
对啊

2022-01-01 20:16:40 晨熙 王者 神明呢? 从江
我们这边没有

2022-01-01 20:18:13 　道之☯理也　
你觉得八卦天象占卜这些可信不？

2022-01-01 20:18:29 晨熙 王者 神明呢? 从江
不知道

2022-01-01 20:37:45 　道之☯理也　
我这有个软件测试，想找个人测试。
你有兴趣测试测试不？

或者给个读后感不？

具体是
我想测试一下
2022年前的笔记，
做格式升级。优化读者体验。......等等
你在看的过程中遇到的什么问题都可以向我提出来。

我在做一件前无古人的内容!

有意的话或许你是第一位接触到的读者哦
[表情]


2022-01-01 20:38:09 晨熙 王者 神明呢? 从江
呃呃，可以呀 

2022-01-01 20:40:49 　道之☯理也　


2022-01-01 20:40:52 　道之☯理也　


2022-01-01 20:40:53 　道之☯理也　


2022-01-01 20:40:59 　道之☯理也　


2022-01-01 20:41:09 晨熙 王者 神明呢? 从江
呃，那么多 ？

2022-01-01 20:41:50 晨熙 王者 神明呢? 从江
全部都要下载吗 ？

2022-01-01 20:41:50 　道之☯理也　
第一个是。完整版。
第2个是相片版。
第3个是文本。

2022-01-01 20:42:04 　道之☯理也　
你看需求下载

2022-01-01 20:42:14 晨熙 王者 神明呢? 从江
，那第四个 ？

2022-01-01 20:42:28 　道之☯理也　
第四个是软件本身

2022-01-01 20:44:27 晨熙 王者 神明呢? 从江
哦

2022-01-01 20:45:34 　道之☯理也　
23不用软件也可以看

14需要配合

2022-01-01 20:46:02 晨熙 王者 神明呢? 从江
我已经下载了 

2022-01-01 20:57:01 　道之☯理也　
你下载的是23，还是14 
亦或者是全部呀。

2022-01-01 21:09:02 晨熙 王者 神明呢? 从江
看了 

2022-01-01 21:26:35 　道之☯理也　
[图片]

2022-01-01 21:26:51 晨熙 王者 神明呢? 从江
对啊，点的就是这个 

2022-01-01 21:27:16 　道之☯理也　
如果下载14的话
需要自己导入内容
选择第一个

2022-01-01 21:27:24 晨熙 王者 神明呢? 从江
哦

2022-01-01 21:27:26 晨熙 王者 神明呢? 从江
我下载第一个 

2022-01-01 21:40:15 　道之☯理也　
14的话如果还没账号
没账号就自己申请一个
或者
登陆我的
账号2233594874
密码159855
除了10月以后的没附件相片其他都没问题
因为我的会员1G空间满了

2022-01-01 21:40:33 晨熙 王者 神明呢? 从江
哦哦哦 

2022-01-01 22:50:43 　道之☯理也　
哦，我忘了
还有
账号可以网页直接登陆的哦。
电脑
手机
有浏览器的都可以同步哦。
https://www.suishouxie.com/note.jsp#/bk/mm/all/?pageId=wfie62t6w3waex6pyujmvfca74

2022-01-01 22:51:35 晨熙 王者 神明呢? 从江
嗯，我知道啊 

2022-01-01 23:19:28 　道之☯理也　
那个，那个[表情]
今天不会是你生日吧！

2022-01-01 23:19:39 晨熙 王者 神明呢? 从江
对的，对 

2022-01-01 23:20:16 　道之☯理也　
[图片]

2022-01-02 2:16:08 　道之☯理也　
我先休息了哦， 
在将来望你能。
写日记或者做笔记的习惯，是习惯哦。
在将来一定用得上！
勿上头王者。
可能是最后一次劝你了哦。
闭关咦

晚安。

初筛在即。
天之所象。
[图片][图片][图片]

2022-01-02 2:16:35 晨熙 王者 神明呢? 从江
哦哦，晚安 

2022-01-08 15:34:16 晨熙 王者 神明呢? 从江


2022-01-15 13:46:57 晨熙 王者 神明呢? 从江
受不了了呀，了解家建新房子，然后今天进新房子，然后我就去洗了 一早上到下午的晚，然后就一直洗，一直洗，终于洗完了，我才吃了两口饭，唉 ，而且他们新家还没网，我服了 

2022-01-15 13:47:39 　道之☯理也　
不容易啊

2022-01-15 13:51:38 　道之☯理也　
方便看看新房子附近，风水不，帮你算一卦。

2022-01-15 13:51:52 晨熙 王者 神明呢? 从江
不了，不了 ，都已经建好了，总不能再拆了吧 

2022-01-15 14:44:35 　道之☯理也　
[图片]

2022-01-15 14:45:49 　道之☯理也　
这是我家周围的地形

2022-01-15 14:48:01 晨熙 王者 神明呢? 从江
哇

2022-01-15 15:19:19 　道之☯理也　
完了[图片]

2022-01-15 15:21:43 　道之☯理也　
百度与阿里云笔记同步不了了，
再同步就，没流量了
，。。
只能同步随手写了[表情]

2022-01-15 15:32:06 晨熙 王者 神明呢? 从江
。

2022-01-15 15:36:28 　道之☯理也　
那个，那个笔记上的画图，该不会是你画的吧。[表情]


2022-01-15 15:36:51 晨熙 王者 神明呢? 从江
就是没网，然后乱画的 ……

2022-01-15 15:41:52 　道之☯理也　
看得出来，很优秀了。[表情]
那么多细节



2022-01-15 15:42:05 晨熙 王者 神明呢? 从江
哈哈 ，，，，

2022-01-22 19:42:55 晨熙 王者 神明呢? 从江
嘿！

2022-01-22 19:43:18 晨熙 王者 神明呢? 从江
你们放假了吗？

2022-01-22 19:45:50 　道之☯理也　
[图片]

2022-01-22 19:45:52 　道之☯理也　
[图片]

2022-01-22 19:47:32 晨熙 王者 神明呢? 从江
我们还要补课几天 

2022-01-22 19:47:48 晨熙 王者 神明呢? 从江
今天老师发手机 ，然后等会应该又要收回去了 ，然后就又补课了 

2022-01-22 19:47:52 晨熙 王者 神明呢? 从江
啊，好烦呐 

2022-01-22 19:48:10 　道之☯理也　
[图片]

2022-01-22 19:48:21 晨熙 王者 神明呢? 从江
[图片]

2022-01-22 19:54:30 晨熙 王者 神明呢? 从江
上课了 ，不说了

2022-01-22 19:57:20 　道之☯理也　
嗯，收收心，好好学习吧。[表情]

2022-01-22 20:27:22 晨熙 王者 神明呢? 从江
[图片]

2022-01-22 20:27:22 晨熙 王者 神明呢? 从江
[图片]

2022-01-22 20:27:23 晨熙 王者 神明呢? 从江
[图片]

2022-01-22 20:27:24 晨熙 王者 神明呢? 从江
[图片]

2022-01-22 20:27:32 晨熙 王者 神明呢? 从江
我的艺术

2022-01-22 20:27:38 晨熙 王者 神明呢? 从江


2022-01-22 20:30:17 　道之☯理也　
[图片]

2022-01-22 20:33:58 晨熙 王者 神明呢? 从江
[图片]

2022-01-22 20:35:30 　道之☯理也　
(⊙o⊙)哇，，，

2022-01-22 20:36:10 　道之☯理也　
但，还是建议你上课，别玩手机哦。[表情]

2022-01-22 20:42:57 晨熙 王者 神明呢? 从江
下课啦，下课啦 

2022-01-22 20:46:32 　道之☯理也　
你们班大概多少人上晚自习啊？
好好珍惜现在的学习环境吧。一但过去只剩下回忆啦。
像我就特别怀念初中时的时光。羡慕啊

2022-01-22 20:46:48 晨熙 王者 神明呢? 从江
哎呀，自习课

2022-01-22 20:46:55 晨熙 王者 神明呢? 从江
刘老师，他们都在玩手机，因为等会儿就要交手机了 

2022-01-22 20:47:08 晨熙 王者 神明呢? 从江
你现在在哪里读高中啊 ？

2022-01-22 20:48:14 　道之☯理也　
[图片]

2022-01-22 20:48:26 晨熙 王者 神明呢? 从江
？

2022-01-22 20:48:59 　道之☯理也　
曾经高二就出来找工作啦

2022-01-22 20:49:11 晨熙 王者 神明呢? 从江
嗯，这没什么呀 

2022-01-22 20:49:18 晨熙 王者 神明呢? 从江
你是广东的 ？

2022-01-22 20:50:24 　道之☯理也　
贵州凯里市的哦

2022-01-22 20:50:49 晨熙 王者 神明呢? 从江
那我看那个笔记，你的那个银行消息怎么是 东莞银行啊 ？

2022-01-22 20:51:19 　道之☯理也　
曾经的所谓的工作而已啦

2022-01-22 20:51:34 晨熙 王者 神明呢? 从江
所以当时你是在广东喽 ？

2022-01-22 20:51:40 晨熙 王者 神明呢? 从江
为什么工作要去那么远啊 ？

2022-01-22 20:55:55 　道之☯理也　
如那边集天下之大利

按地理上来说沿海地区等开放早。贸易频繁。工资，工位多
再者所谓的先富带后富，
总的来说那边容易找工作啦。

2022-01-22 20:56:29 晨熙 王者 神明呢? 从江
哦，这样啊 。那你现在在家吗？还是你还在外地 

2022-01-22 20:57:02 　道之☯理也　
现在回家过年了哦，在家

2022-01-22 20:57:15 晨熙 王者 神明呢? 从江
我们还要补课两天也要回家喽 

2022-01-23 17:12:44 　道之☯理也　
[图片]

2022-01-23 17:13:33 晨熙 王者 神明呢? 从江
哇

2022-01-23 17:13:44 　道之☯理也　
刚刚刻的

2022-01-23 17:13:56 晨熙 王者 神明呢? 从江
厉害

2022-01-23 17:21:56 　道之☯理也　
用在新书上，正合适[表情][图片]

2022-01-23 17:22:30 晨熙 王者 神明呢? 从江
哇

2022-01-23 17:23:07 晨熙 王者 神明呢? 从江
好看

2022-01-23 17:28:47 晨熙 王者 神明呢? 从江
嗯哼 

2022-01-23 17:34:20 晨熙 王者 神明呢? 从江
这个号是啥 ?

2022-01-23 17:37:18 　道之☯理也　
啥？

2022-01-23 17:37:32 晨熙 王者 神明呢? 从江
[表情]

2022-01-24 17:13:40 　道之☯理也　
啊，是年的味道啦[图片]

2022-01-24 17:13:57 晨熙 王者 神明呢? 从江
哈哈

2022-01-24 17:14:00 晨熙 王者 神明呢? 从江
还没到呢 

2022-01-24 17:15:01 　道之☯理也　
气氛已经越来越浓了，家家户户

2022-01-24 17:15:36 晨熙 王者 神明呢? 从江
哈哈，也是，我们这边还行吧 ，就是有的都已经开始准备灯笼了 

2022-01-24 17:16:06 　道之☯理也　
我们这边，杀猪，互串门送礼啦

2022-01-24 17:16:22 晨熙 王者 神明呢? 从江
我们这边应该明天才会有人杀猪 

2022-01-24 17:23:04 　道之☯理也　
杀晚了，烤腊肉，就吃不上了。[表情][图片]

2022-01-24 17:23:23 晨熙 王者 神明呢? 从江
啊 

2022-01-24 17:23:35 晨熙 王者 神明呢? 从江
好想吃呀 ，不过我们这边很少做腊肉的 

2022-01-24 17:23:44 晨熙 王者 神明呢? 从江
平常就去超市买那种真空包装的 

2022-01-24 17:30:23 　道之☯理也　
我们这边一般都是现做的，腊肉，烤豆腐(苗语叫豆厚)等...

2022-01-24 17:30:24 　道之☯理也　
[图片]

2022-01-24 17:31:20 晨熙 王者 神明呢? 从江
我们这边没有搞这种烤豆腐的 

2022-01-24 17:52:36 　道之☯理也　
你们那边，有什么特色产品，如打糍粑，酸米水，甜米水。煮米酒...本地自家自产的不?

2022-01-24 17:53:02 晨熙 王者 神明呢? 从江
打糍粑和甜米酒有的 

2022-01-24 17:58:04 　道之☯理也　
你们那边有芦笙节没

2022-01-24 17:58:12 晨熙 王者 神明呢? 从江
有诶 

2022-01-24 17:58:25 晨熙 王者 神明呢? 从江
就是过年的时候吧，然后就是 聚在一起，然后那些人就吹吧 

2022-01-24 18:09:43 　道之☯理也　
我们这边还有斗牛，吹芦笙，游街穿苗服装...等，大一点的村或者镇还有斗小鸟，鸡..等等。
好像还是分时间段的，这个月你这村，下个月我这村。轮流一个一个村镇来。

主串亲朋好友家送礼等。礼尚往来。

就是最近几年因为疫情，不敢明着办了，挂得松的时候就偷偷办。

202201241809

2022-01-24 18:09:55 晨熙 王者 神明呢? 从江
你说巧不巧，我们这边也一样 

2022-01-24 18:11:13 　道之☯理也　
巧，实在是巧[表情]

2022-01-24 18:11:21 晨熙 王者 神明呢? 从江
[表情]

2022-01-24 18:22:11 　道之☯理也　
你们那边节日时的服装是怎样的呀？

2022-01-24 19:31:45 晨熙 王者 神明呢? 从江
呃，就那样吧 

2022-01-26 23:34:12 　道之☯理也　
        【州减灾委--启动低温雨雪凝冻Ⅳ级应急响应工作提示】据气象预测，受强冷空气影响，春节”前后我州将出现两次低温雪凝天气。其中，1月27日夜间至28日白天，榕江、从江、黎平南部阴天有小到中雨，其余地区小到中雨转冻雨，地势高处有道路结冰；28日夜间至29日白天，榕江、从江小到中雨转冻雨或雨夹雪，其余地区冻雨转小到中雪（1～4mm），岑巩、镇远、施秉、黄平、三穗、天柱等县有大雪到暴雪（5～15mm），最大积雪深度 5～10cm，道路结冰范围扩大，城区最高气温降至 0～4℃，最低气温降至-2～2℃；29 日下午到傍晚全州自西北向东南雪止转阴天。29日夜间至 30 日全州阴天转多云到晴，夜间因晴空辐射，城区最低气温将降至-6～-1℃，雷公山等高山地区将降至-9～-5℃，30日高海拔地区道路结冰维持，白天各城区气温回升至3～7℃。1月31日（除夕）至2月4日（初四）我州将出现新一次雪凝天气过程。
为全力做好我州春节前后两轮低温雪凝天气防范应对工作，1月26日下午，州减灾办、州应急局组织多部门进行会商研究，根据会商结果，州减灾委决定于1月26日20时启动低温雨雪凝冻Ⅳ级应急响应。请各级各部门按照职能职责做防范应对，要把保障道路安全畅通作为首要任务，备好备足应急物资和铲冰除雪设施设备，加强道路巡逻检查和应急保障，科学合理调度应急力量，及时清除高速公路、桥梁涵洞、城市主干道路等路面积雪，全力保证道路交通安全；要做好用火、用电、用气等安全防范工作，严防中毒、火灾等事故发生；要做好水、电、气及粮食、肉、菜等的供应，满足市场和群众生活需求；要做好应急值守和信息报送，确保发生险情、灾情时，第一时间处置、第一时间报告（州应急局指挥中心，电话：8266606，传真8225155）。[图片]

2022-01-26 23:34:35 晨熙 王者 神明呢? 从江
我们这边的确下雨了 

2022-01-26 23:35:18 　道之☯理也　
我这边一直大雾小雨都连续几天了

2022-01-26 23:35:25 晨熙 王者 神明呢? 从江
啊 

2022-01-26 23:37:59 　道之☯理也　
说出来你可能不信，我QQ空间刚解封一会，又被封了。[表情]

2022-01-26 23:38:10 晨熙 王者 神明呢? 从江
啊 

2022-01-26 23:38:20 晨熙 王者 神明呢? 从江
可能是空间不足 ，哎，你每天都发那么多东西 

2022-01-26 23:40:22 　道之☯理也　
哼哼唧唧，或许是的吧，大概，其他平台都没事就QQ与快手老是屏蔽封号。

2022-01-26 23:40:36 晨熙 王者 神明呢? 从江
啊，这

2022-01-26 23:43:57 　道之☯理也　
[图片]

2022-01-26 23:43:59 　道之☯理也　
[图片]

2022-01-26 23:44:05 　道之☯理也　
[图片]

2022-01-26 23:44:45 晨熙 王者 神明呢? 从江
你这未免有点太多了吧 

2022-01-26 23:44:50 晨熙 王者 神明呢? 从江
该删的还是得删 

2022-01-27 0:03:21 　道之☯理也　
你可有对你来说重要需要保存的事或者物不？或多或少。
，
，
.
，
.
，



2022-01-27 0:03:33 晨熙 王者 神明呢? 从江
嗯 

2022-01-31 23:00:02 　道之☯理也　
 祝
    晨熙
        晨曦出现的第一缕阳光是我对您的深深祝福，夕阳收起的最后一抹嫣红是我对您的忠心问候。在除夕来临之际，送上我真挚祝福：虎年快乐！

我把新年的祝福和希望，悄悄地放在将融的雪被下，让它们，沿着春天的秧苗生长，送给你满年的丰硕与芬芳!

朝暮与岁月并往，愿我们一同行至天光。新春快乐，来日可期！

历添新岁月，春满旧山河。春去秋往万事胜意，山高水长终有回甘。愿万般熙攘化为清风朗月，四方梦想变成来日可期。

一岁有一岁的味道，一站有一站的风景，期待在新的日子里，烟火星辰，所愿皆成真。

2022虎年，愿你我赤诚且勇敢，欣喜也在望。爱的人，都喜乐如常。盼的事，都归于心上。

愿你接下来的日子：所走之路，皆畅行无碍；所到之处，皆春暖花开；所爱之人，皆相随相伴。所求皆如愿，所行化坦途，祝新春快乐！

2022-01-31 23:00:41 晨熙 王者 神明呢? 从江
同乐

2022-01-31 23:00:48 晨熙 王者 神明呢? 从江
[图片]

2022-02-01 9:01:12 　道之☯理也　
[图片]

2022-02-01 9:01:17 　道之☯理也　
[图片]

2022-02-01 9:01:23 　道之☯理也　
[图片]

2022-02-01 9:02:17 　道之☯理也　


2022-02-01 9:02:18 　道之☯理也　
[图片]

2022-02-01 9:02:18 　道之☯理也　
[图片]

2022-02-01 9:08:44 　道之☯理也　
壬寅虎年，的第一天。
早上好呀[表情]

2022-02-04 10:19:07 　道之☯理也　
农历正月初四
2"C阴  优
王寅虎年壬寅月戊子日
凯里市
立春
东风吹散梅梢雪，一夜挽回天下春。

 早上好[图片]

2022-02-04 10:21:18 　道之☯理也　
[图片]

2022-02-04 14:31:08 晨熙 王者 神明呢? 从江
早！！

2022-02-06 2:15:52 　道之☯理也　


2022-02-06 2:15:53 　道之☯理也　
有意的话，请多多指教噢[表情]

2022-02-06 2:16:36 晨熙 王者 神明呢? 从江


2022-02-08 16:11:55 　道之☯理也　
那个，那个，

如果有一位曾经在你需要帮助的时候，帮助过你的陌生人或同事。多年过去了，来借你号玩王者你会给吗？

我觉得，我或许需要
你的一个建议或者猜考。
(. ❛ ᴗ ❛.)

如果你目前没空
不急回答哦

2022-02-08 16:15:45 晨熙 王者 神明呢? 从江
什么都可以，但是王者不行 

2022-02-08 16:18:46 　道之☯理也　
明白了，谢谢你的意见.

2022-02-08 16:18:47 　道之☯理也　
[图片]

2022-02-08 16:18:57 晨熙 王者 神明呢? 从江
哈哈

2022-02-08 16:24:16 　道之☯理也　
[图片]

2022-02-08 16:24:46 晨熙 王者 神明呢? 从江
这样子 

2022-02-08 16:25:19 　道之☯理也　
[图片]

2022-02-08 16:45:36 　道之☯理也　
我觉得，上一次就应该来问一下你的意见了。，...
这次才来问，不算晚吧[表情][图片]

2022-02-08 16:48:46 晨熙 王者 神明呢? 从江
没有

2022-02-08 17:13:54 　道之☯理也　
[图片]

2022-02-08 17:14:03 　道之☯理也　
天气无常

2022-02-08 17:14:22 晨熙 王者 神明呢? 从江
我们这边没下雪 

2022-02-08 17:16:12 　道之☯理也　
我这边就早上下了一小会[图片]

2022-02-08 17:16:19 晨熙 王者 神明呢? 从江
哦

2022-02-14 21:53:52 　道之☯理也　
你的气泡已到期，快来气泡商城看看吧~

2022-06-18 18:23:08 　道之☯理也　
晨熙同学呀
   现在，在干嘛呢？

2022-06-18 19:23:06 晨熙 王者 神明呢? 从江
复习呢

2022-06-19 21:28:24 　道之☯理也　
中考就要来咯，
    希望你干自愿事，吃顺口饭，听轻松话，睡安心觉。保持良好的心情最重要啦[表情]，不要太紧张，我保证你一定能行到底[表情]！祝晨熙中考试顺利金榜题名！[表情]

================================================================
消息分组:最近联系人
================================================================
消息对象:刘豪
================================================================

2021-12-28 19:54:03 　道之☯理也　


================================================================
消息分组:最近联系人
================================================================
消息对象:天纵麒麟
================================================================

2022-01-01 11:34:54 　道之☯理也　
新年快乐！

2022-01-01 11:41:47 天纵麒麟
[图片]

================================================================
消息分组:最近联系人
================================================================
消息对象:北京筑业志远软件
================================================================

2021-10-27 10:59:30 800040022
秒杀？预售？付定金？
这里统统不存在！！!
筑业双十一提前开启，无需等待，下单直享满减，没套路！！就这么简单！就这么任性！！！
11月1日——11月11日期间，筑业软件全场每满200元减30元！注意：是每满！
200减30
400减60
600减90
800减120
......
您买的多，我们减的多！

商城链接：http://shop.zhuyew.cn/pro_cate_list_152_2.html
24小时咨询电话：4001638866

（如有打扰，可点击此链接在两周内不再接收此企业群发http://crm2.qq.com/k/4r-U7KZWEgnAYnSI3cJpYg）

2021-11-04 9:41:46 800040022
双11钜惠震撼来袭，筑业软件超值大促进行中
11.1至11.11期间，全场商品每满200减30
惠不可挡，机不可失。
下单链接：http://1111.zhuyew.cn
咨询电话：4001638866

（如有打扰，可点击此链接在两周内不再接收此企业群发http://crm2.qq.com/k/4r-U7KZWEgnAYnSI3cJpYg）

2022-02-09 16:00:48 北京筑业志远软件

【筑业软件】
新年伊始 开工大吉
筑业软件祝大家虎虎生威
年年皆胜意  岁岁都欢愉
新年新气象  迸发新活力
筑业与您携手，一起虎跃新征程
咨询电话：4001638866

2022-02-17 9:26:39 北京筑业志远软件
【筑业课堂】预告：
贵州省工程开、复工资料表格填写培训讲座
培训内容：
1、开（复）工需要收集哪些资料
2、施组、方案审批及报审流程
3、检验批划分方案及填写
4、施工试验送检与计划
听课时间：2022年2月18日 星期五 下午 14:00-16:00
直播网址：https://uec.h5.xeknow.com/s/2flbUd

================================================================
消息分组:最近联系人
================================================================
消息对象:中
================================================================

2022-01-24 12:59:41 中


2022-01-24 13:00:31 中


2022-01-24 13:02:16 中


2022-01-24 13:02:24 中


2022-01-24 13:04:37 　道之☯理也　


