20220930-09301936

20220930 5 390905 WX654.13
❂
↓0004生生历8723日0639s1837l 
↓0003生生历8722日0639s1838l 
 ↓0331 @力想象也，实乃冷热地球磁场也。0221DARLING in the FRANXX/国家队 1433E1e梦早晨太阳起，航拍阴云密布天遮天黑。落爆雨
0027生生历8721日0638s1839l 
↓0613 E1e梦 小神明QK 他云她 她云他 她知道他云她 他知道她云他云她云他 ......。 0035@时间编码最简率2046@ “万向死锁”+ 惯性与参考与同步与顺序。(•́⌄•́๑)૭ 0024《复兴文库》以史为鉴、察往知来。
0013生生历8720日0638s1840l ↑
———————★☆———————

编录E1e0930 1440 通辽歇后语1/1通辽歇后语1/1我不在乎谁是可汗，金杯共汝饮，白刃不相饶。忠！诚！江湖是人情世故！这回阿政不摸电门，改吃花椒了吗？
↓0929 2012人类补全计划0230人有生老病死三千疾，​唯有相思不可​医[保佑]​0212痛失吾爱，举目破百，痛！太痛了0031 五行火克金 犯冲 0421万物归一了 痞子想说的就是 人和人之间要有隔阂 才能称之为人 世界大同是不存在的 0248“我遇到他太早了，他死的也太早了。他给我的人生开了一个坏头。他垄断了我人生中那个种子一样的可能性。说到死，想到他。​说到​爱，还是想到他。”——《再世为人》​↑









学习日记E1e 0930 
1428 【「李永乐老师」射频原理-哔哩哔哩】 https://b23.tv/kXFJgTf 3+
↓0929↓0928 1631 太阳256度0331 【力是怎么来的？-哔6+↑

0311 补20220929
---1659航拍完1电 #飞行日志V1.5 20220929 1641
于黔东南凯里水珠斗牛场山上
d50 jl3s s2365m h267m h18min /4.21%90-3.51%7 29-55℃/ le//
---1753航拍完2电 #飞行日志V1.5 20220929 1804
于黔东南凯里岔河小学信号塔山上
d51 jl3s s3080m h68m h18min /4.21%91-3.51%8 31-58℃/ le//

世界线E1e 0930 0723s1317q
↓0929 0525s1338q↓0928 0553s1430q↓0927 0615不知什么时候就睡着了0221s0617x 1021 梦泄↑

1632 爷爷带糯米来叫九月九去爸正家一起过节，看来打糍粑机器，维修一下。与后院整理收拾锄地。前几天秀爸来帮忙锄草灌木丛花花草草。让我耕翻地一下，过几天爷爷来播撒的种子。爸爸妈妈回来能吃上。

1832 准备备份月记，整理整理笔记整理相册等。。....
1852 太阳能灯亮了。
1700 弟弟放学了，放假七天。
1317 醒了、
0722 天亮了，太困了。准备睡觉
0631 太阳能灯自动关了
0601 晴多云21280 天渐渐亮 又通宵
0429 整理上传航拍视频中
0133 拍摄星空中，正北方有一流星过
0024 【【洗脑循环】轮到千束来给你洗脑啦~千束真是太可爱啦！-哔哩哔哩】 https://b23.tv/z0kUTPk 27+
 上头了上头了(ﾉ≧ڡ≦)☆一直洗脑中。


↓2333 备份行车记录时，文件时间超前面了 09300000 点开始非常疑惑。
2202 整理备份资料中。coolyo.me↑


1845
【贵州省委网络安全和信息化委员会办公室】到山地公园省开启美美之旅，与多彩贵州风共享爽爽之约。喜迎党的二十大，“一见多彩”系列微视频带您领略多彩贵州的秀丽山川、历史文化、民族风情、红色经典、绿色产业。20款视频彩铃，邀请您点击  https://u.10010.cn/qAvwm 。

0058
特别关心是你，置顶聊天是你，你的空间我全都偷偷看过，你每天发的消息我都有反复读着。可以等你的消息回复等上一天，可以为了你发的一条消息欣喜数日。因为是你，晚点没有关系，好友很多，我却只为你always online。

1805
你不看它的时候，它存在么？是不是只有在你看它的时候它才出现？因为​虚拟宇​宙的服务器负荷有限，造物主为了节约运算资源，只会让服务器实时演算你所看到的“物质”​

世界上的两个我，一个想回家，一个想远行


0300
8qek
Ky159855
https://coolyo.link/
卡号：FEEC-AD2E-94CF-1103-C8E0 卡密：62ee3bb8b9

2022年9月30日 星期五
30
农历二零二二年 九月(小)初五

壬寅虎年 己酉月 丙戌日

1806
山行·布谷飞飞劝早耕
姚鼐〔清代〕
布谷飞飞劝早耕，舂(chōng)锄扑扑趁春晴。
千层石树遥行路，一带山田放水声。

正解汉字：因
——智慧之门
万物天然各从容
循道变化隐行踪
世人初见略懵懂
勤学实修求贯通
苦思冥想巧算计
苟合情理暂为用
莫把念想作真知
事到头来反困穷

0300
8qek
Ky159855
https://coolyo.link/
卡号：FEEC-AD2E-94CF-1103-C8E0 卡密：62ee3bb8b9


0009 补0929
公子行
孟宾于〔唐代〕
锦衣红夺彩霞明，侵晓春游向野庭。 
不识农夫辛苦力，骄骢蹋烂麦青青。

@全体成员 今日游戏：尾字＋上家一字
游戏时间:11:00-18:00，游戏期间请不要闲聊，请不要接【原创诗词】，不要接文句和赋句。
游戏规则：
所接诗句需含有上家尾字＋上家任意一字
例：
A：兔丝附蓬麻，引蔓故不长。
B：柳丝长，春雨细，花外漏声迢递。
C：迢递三巴路，羁危万里身。
……
起句：遥知朔漠多风雪，更待江南半月春。
——来自群管理员（2966248670）的编辑

正解汉字：义
——义尽至仁
道德文章喻君子
言逊行信礼成之
强志尚勇学无止
温雅无暇如圭璧

1813
孙远良、胡毅峰、李国华被开除党籍
天眼新闻 

中国联合网络通信集团有限公司原党组副书记、总经理李国华严重违纪违法被开除党籍

1820
今日早晨微报 | 2022年9月30日 星期五 农历九月初五
今日早晨微报 今日早晨微报 2022-09-30 02:00 发表于广东
一个有温度的公众号 记得点关注哦

来源: 澎湃新闻、人民日报、新京报、人民网、腾讯新闻、网易新闻、新华网、中国新闻网等新闻媒体


今日早晨微报 | 2022年9月30日 星期五 农历九月初五

1、国家卫健委：国庆假期临近 坚决防止疫情防控简单化，一刀切，层层加码等问题；
2、国家烟草专卖局：10月1日起从事电子烟生产经营的电子烟市场主体应当取得烟草专卖许可证；
3、人民银行、银保监会发布通知：阶段性放宽部分城市首套住房贷款利率下限；
4、商务部：全力保障国庆假期生活必需品市场供应充足；
（公众号 : 微报早班车）
5、国家税务总局：全国新增减税降费及退税缓税缓费超3.4万亿元；
6、国家发改委：我国全社会商品和服务价格市场化程度达97.5% ；
7、国家发改委：我国民营企业从1085万户增至4457万户，十年间翻两番；
8、商务部：继续推动落实扩大汽车消费系列政策措施，支持新能源汽车购买使用；
9、银保监会、央行：鼓励银行机构建立健全动产和权利融资分类管理制度，配置专项额度；
10、央行：2021年以来，协助公安部门紧急拦截涉及诈骗资金5738亿元；
11、菲律宾司法部：打击网络赌博，菲律宾将遣返4万名中国公民；
12、美国宣布向乌克兰提供价值11亿美元的新一批军事援助和物资；
【微语】马行软地易失蹄，人贪安逸易失志

1815
人民英雄，永垂不朽！
新华社 2022-09-30 08:28 发表于北京




今天

是第九个烈士纪念日



一个有希望的民族

不能没有英雄

一个有前途的国家

不能没有先锋



从战争烽火中的冲锋陷阵

到抗震救灾中的义无反顾

从脱贫攻坚中的殚精竭虑

到抗疫斗争中的逆行出征

……



英烈们用鲜血染红如画的战旗

用生命筑起精神的高地

无论有名抑或无名

他们都是铭刻在民族记忆里的光辉一笔

是流淌在民族血脉中的动力之源



人民英雄，永垂不朽！



作者：孙少龙

设计：殷哲伦

监制：姜晨

编辑：卿珊、马骁驹



精神长存！
阅读 10万+

1817

早知天下事
新华社 2022-09-30 05:30 发表于北京








习近平同日本首相岸田文雄就中日邦交正常化50周年互致贺电。



习近平《把握时代潮流　加强团结合作　共创美好未来——在上海合作组织成员国元首理事会第二十二次会议上的讲话》单行本出版。



国办转发财政部、国家林草局（国家公园局）《关于推进国家公园建设若干财政政策意见》，推动建立以国家公园为主体的自然保护地体系财政保障制度。



中央网信办开展网络辟谣标签工作整治谣言乱象。





商务部新闻发言人表示，商务部将按照党中央、国务院部署，继续统筹做好疫情防控和消费促进工作，从抓重点、拓场景、畅流通三方面发力促进消费持续恢复。



银保监会消息，今年前8个月，我国保险业实现原保险保费收入3.46万亿元，赔付支出1.02万亿元，服务实体经济质效不断提升。



应急管理部消息，国家森防指办公室派出15个工作组开展森林草原防灭火专项督查。



截至今年8月末，国家开发银行向长江经济带国家储备林等项目承诺贷款1308亿元。



日本发售邮票纪念中日邦交正常化50周年。





美国加利福尼亚州奥克兰市一处四所中学共享的校园发生枪击，至少6人受伤，均为成年人。



国际奥委会公布全新视觉识别系统，将现代元素引入有着一百多年历史的奥林匹克运动标志。









28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例106例，本土无症状感染者526例。



中国女篮击败法国队晋级世界杯四强。





我国西南地区首个特高压交流工程——国家电网川渝1000千伏特高压交流工程开建。



我国科学家近期在重庆、贵州等地约4.4亿年前的志留纪早期地层中发现“重庆特异埋藏化石库”和“贵州石阡化石库”，首次为有颌脊椎动物的崛起与最早期辐射分化提供了确切证据，并据此取得一系列新发现。详情>>





河北邢台发现6卷明代《白氏宗谱》，最早编写于明代成化十年，距今已有548年历史。





近日，广东汕头，一货车行驶中将路上的井盖带出翻飞路边。骑车路过的几名女学生看到后，欲将井盖抬回原处。此时，路旁的店主拿起垃圾桶放在井口旁作为临时路障警示。由于井盖太重，几个女生抬不动，店主和另一位热心男子合力将井盖复位。



近日，安徽阜南，三名少年抱着一名幼童去派出所求助，原来这名幼童是他们在路边发现的，疑似走失。因幼童无法说出具体的家庭地址，民警通过发布询问信息找到了孩子的父亲程某。看到孩子安然无恙，程某对民警和少年们表示感谢。







29日20时至30日20时，黑龙江中东部、西藏东南部、陕西南部、四川盆地东北部、河南西部、广西南部、广东南部和海南岛等地部分地区有中到大雨，其中，广西南部沿海、广东西南部、海南岛东北部等地部分地区有暴雨。







早安！

阅读 10万+



早啊！新闻来了〔2022.09.30〕
央视新闻 2022-09-30 05:45 发表于北京


○烈士纪念日向人民英雄敬献花篮仪式今日举行

○人民银行、银保监会阶段性放宽部分城市首套住房贷款利率下限

○中国气象局：国庆期间中西部大部分地区降温降雨

○中国女篮晋级世界杯四强



29日，国家主席习近平就中日邦交正常化50周年同日本首相岸田文雄互致贺电。详情

国家税务总局最新数据显示，截至9月20日，全国新增减税降费及退税缓税缓费超3.4万亿元。

财政部、国家发展改革委发布公告，明确10月1日至12月31日期间，对企业、个体工商户应缴纳的耕地开垦费、污水处理费等14项收费，自应缴之日起缓缴一个季度，不收滞纳金。

中央网信办29日消息，将持续开展网络辟谣标签工作，组织重点网站平台加大对网络谣言的辟除、曝光力度。

当前，各地陆续进入森林草原秋季防火期。国家森防指办公室近日组织应急管理部等有关部门派出15个工作组，分别赴北京、河北等15个省（区、市）开展森林草原防灭火专项督查。

国家烟草专卖局日前发布关于加强电子烟监管有关事项的通知，重申未取得烟草专卖许可证的个人等不得开展电子烟相关业务。



国家卫健委29日表示，国庆假期临近，要科学精准抓好疫情防控工作，坚决防止简单化、一刀切和层层加码。

29日，人民银行、银保监会发布通知，决定阶段性放宽部分城市首套住房贷款利率下限。

近日，教育部校外教育培训监管司等三部门联合提示，以“家庭教育指导”等名义开展面向中小学生的各类培训活动，属于违规行为。

29日，我国北方首条大型跨海沉管隧道——大连湾海底隧道实现全幅贯通，较原计划提前1个月。

29日，2022女篮世界杯四分之一决赛中，中国队以85比71战胜法国队挺进世界杯四强。详情


△这是中国女篮自2008年北京奥运会之后，又一次跻身世界大赛四强。

29日，经过改造的北京冬奥村正式对外开放，变身体育休闲乐园和冬奥遗产打卡地。

今日，2022年第56届国际乒联世界乒乓球团体锦标赛暨成都世乒赛团体赛将在四川省成都市开赛。

滑动查看↓


世界知识产权组织29日发布的《2022年全球创新指数报告》显示，中国排名继续上升，位列第11名。

29日，俄罗斯外交部发言人表示，“北溪”天然气管道发生泄漏的地点，位于美国情报机构所控制的区域。

当地时间28日，美国加利福尼亚州奥克兰市一个联合校区内发生枪击事件，至少6人受伤，均为成年人。



“十一”假日期间，参观天安门广场须提前至少一天预约，已预约参观故宫博物院、国家博物馆、中山公园、北京市劳动人民文化宫，瞻仰参观毛主席纪念堂的游客，无需预约天安门广场。
根据中国气象局的预测，国庆假日期间，受到强冷空气的影响，我国中西部大部分地区将出现明显降温降雨天气过程。
中央气象台预计，29日20时至30日20时，黑龙江中东部、西藏东南部、陕西南部、四川盆地东北部、河南西部、广西南部、广东南部和海南岛等地部分地区有中到大雨，其中，广西南部沿海、广东西南部、海南岛东北部等地部分地区有暴雨。



9月30日是国家设立的烈士纪念日，今天上午，习近平等党和国家领导人将同各界代表一起，在天安门广场向人民英雄敬献花篮。中央广播电视总台将进行现场直播。





0017


今日早晨微报 | 2022年9月30日 星期五 农历九月初五

1、国家卫健委：国庆假期临近 坚决防止疫情防控简单化，一刀切，层层加码等问题；
2、国家烟草专卖局：10月1日起从事电子烟生产经营的电子烟市场主体应当取得烟草专卖许可证；
3、人民银行、银保监会发布通知：阶段性放宽部分城市首套住房贷款利率下限；
4、商务部：全力保障国庆假期生活必需品市场供应充足；
（公众号 : 微报早班车）
5、国家税务总局：全国新增减税降费及退税缓税缓费超3.4万亿元；
6、国家发改委：我国全社会商品和服务价格市场化程度达97.5% ；
7、国家发改委：我国民营企业从1085万户增至4457万户，十年间翻两番；
8、商务部：继续推动落实扩大汽车消费系列政策措施，支持新能源汽车购买使用；
9、银保监会、央行：鼓励银行机构建立健全动产和权利融资分类管理制度，配置专项额度；
10、央行：2021年以来，协助公安部门紧急拦截涉及诈骗资金5738亿元；
11、菲律宾司法部：打击网络赌博，菲律宾将遣返4万名中国公民；
12、美国宣布向乌克兰提供价值11亿美元的新一批军事援助和物资；
【微语】马行软地易失蹄，人贪安逸易失志



2022年9月30日  星期五

(农历：九月初五)

【今日老黄历宜】

嫁娶 祭祀 塑绘 开光 出行 解除 理发 整手足甲 动土 安床 开池 放水 扫舍



【今日老黄历忌】

伐木 行丧 作灶 作梁 安葬

心 灵 感 悟

        真正的清欢是一种淡然的品质，是岁月落满掌纹的痕迹，是淡看花开花落的洒脱，是闲望云卷云舒的恬淡；真正的清欢，是无法以雕塑家的手去刻意雕琢的，也无法用诗人的笔形象描述。能够说出来的总归是有几分浮夸的成分存在，真正藏在心底的，才是你所拥有的，比如成长，比如娴熟，比如那些经历和懂得。




          央视新闻：9月29日，国家主席习近平就中日邦交正常化50周年同日本首相岸田文雄互致贺电。习近平指出，50年前的今天，中日两国老一辈领导人审时度势，高瞻远瞩，作出实现中日邦交正常化的重大政治决断，揭开了两国关系崭新篇章。50年来，在两国政府和两国人民共同努力下，双方先后达成四个政治文件和一系列重要共识，各领域交流合作不断深化，给两国和两国人民带来重要福祉，也促进了地区乃至世界和平与发展



◆国家卫健委：国庆假期临近 坚决防止疫情防控简单化 一刀切 层层加码

◆农业农村部：我国农业生态环境建设成效显著

◆两部门：缓缴涉及企业、个体工商户部分行政事业性收费

◆国庆气氛浓烈 香港大街小巷披上“中国红”

◆国防部：人民海军迈入“三航母时代”

◆国家发改委：近十年我国引资规模一直稳居全球前三位

◆中国代表呼吁美加澳认真反思本国土著人遭受的系统性歧视和压迫



◆俄外交部：“北溪”管道泄漏点位于美控制区域

◆澳财长：澳大利亚未来三年预算盈余目标难以实现

◆斯洛伐克总理：能源价格飙升导致本国经济濒临崩溃

◆伊朗外长：与美方就为伊核协议提供保证接近共识

◆哈萨克斯坦将“首任总统日”排除出国家性节日

◆联合国秘书长谴责布基纳法索车队被袭事件

◆德国召开州长联席会议商讨社会救济措施



◆中国贸促会：6月全球经贸摩擦指数处于高位

◆2022年全球创新指数报告发布 中国排名继续上升

◆商务部修订发布《商务领域标准化管理办法》 将于2022年10月20日正式实施

◆中国进出口银行：500亿元进银基础设施基金完成投放

◆2022Q2全球晶圆代工厂营收排行出炉：台积电榜首，中芯国际进前五

◆联合国调查显示：全球电子政务水平整体提升



◆2023年托福、GRE考试考位将于9月28日上午开放

◆国际奥委会公布全新视觉识别系统

◆成都第31届世界大学生夏季运动会竞赛总日程公布

◆女排世锦赛中国3-0挫日本夺3连胜 李盈莹斩获19分

◆国际奥委会公布全新视觉识别系统，奥林匹克运动标志引入现代元素

◆总台动画电影“新大头儿子”5定档国庆，传承航天梦



◆我国乡村振兴战略五年规划目标任务顺利完成

◆全国外汇市场自律机制电视会议召开：人民币汇率保持基本稳定拥有坚实基础

◆商务部：继续推动落实扩大汽车消费系列政策措施，支持新能源汽车购买使用

◆全国供销合作总社：全力服务秋粮丰收做好秋冬种农资供应

◆国家卫健委：在全国推广预约诊疗等一系列改善医疗服务举措

◆外交部：我国同180多个国家和国际组织分享疫情防控和诊疗方案

 

 

养  生  健  康






❤多吃此菜❤

历  史  上  的  今  天


【9月30日大事记】

2014年 中国首个烈士纪念日

2000年 建桥史上“第四座里程碑”——长江大桥通车

1991年 我国与文莱建立外交关系

1984年 “小平您好！”横标的出现

1983年 中国获联合国人口奖

1981年 全国人大关于台湾回归祖国、实现和平统一的方针

1981年 叶剑英发表台湾回归的九条方针

1954年 世界首艘核动力潜艇鹦鹉螺号开始服役

1949年 人民英雄纪念碑奠基

1941年 莫斯科保卫战开始

1887年 黄河决口

1765年 墨西哥独立战争领袖莫雷洛斯诞辰

1626年 清太祖努尔哈赤去世

宜
安床
祭祀
沐浴
纳财
捕捉
畋猎
忌
开业
开工
开张
破土
开市
今

20220929 4 390904 WX654.13
❂
0003生生历8722日0639s1838l 
 ↓0331 @力想象也，实乃冷热地球磁场也。0221DARLING in the FRANXX/国家队 1433E1e梦早晨太阳起，航拍阴云密布天遮天黑。落爆雨
0027生生历8721日0638s1839l 
↓0613 E1e梦 小神明QK 他云她 她云他 她知道他云她 他知道她云他云她云他 ......。 0035@时间编码最简率2046@ “万向死锁”+ 惯性与参考与同步与顺序。(•́⌄•́๑)૭ 0024《复兴文库》以史为鉴、察往知来。
0013生生历8720日0638s1840l ↑
———————★☆———————

编录E1e0929 2012人类补全计划0230人有生老病死三千疾，​唯有相思不可​医[保佑]​0212痛失吾爱，举目破百，痛！太痛了0031 五行火克金 犯冲 0421万物归一了 痞子想说的就是 人和人之间要有隔阂 才能称之为人 世界大同是不存在的 0248“我遇到他太早了，他死的也太早了。他给我的人生开了一个坏头。他垄断了我人生中那个种子一样的可能性。说到死，想到他。​说到​爱，还是想到他。”——《再世为人》​
↓0928 1646 邻居家里的机器声音传来。嘀嗒嘀嗒...人们是在庆祝着大概什么。也有可能不是，但不管是不是，我都想成是了。这大概只是我想的吧或许我一个人一人( ¯⌓¯ )💭1645“我讨厌圣诞，讨厌跨年，讨厌一切热闹的节日，我讨厌狗，讨厌小孩，讨厌他们总能轻易地获得爱，但我知道，我最讨厌的是孤独，孤独让我在这个世界默默无闻，也让我自由。没有人能偷走我的风，风永远自由”1629《往事清零​》狗，雨，emo​建​伟懂?​每日我的意思是说(1/1)1511今日无事，勾栏听曲.今日很忙，依然听曲 1502 不出意外才是意外国家不幸诗家幸，赋到沧桑句便工……0127十年可见春去秋来，百年可证生老病死，千年可叹王朝更迭，万年可睹斗转星移0126逍遥子：我这位师妹生性高傲 盖聂：我这位师弟生性残暴[奸笑] 0120有人相爱 有人看海 有人网课划水两个月不知悔改。 20220928 0118 结合实事。江海有之，无需积而可成。贵在行川，引川流而后百川归海。硅步积劳，千里无果。行道在法，故悟有先后。 0059 ⭐观一目星晨，踏一处山河。望万家灯火，行盛世人间。0114《内向腼腆》1730毛子到今天还在玩公投​.你投你的，老盯着我的枪看干嘛​21429月21日，当地村民倪太高发现了已经失联17天的甘宇。#甘宇获救后第一通电话录音曝光：给我妈报个平安
↓0927 1324不管这是哪个城市，我猜它肯定会有那么几条路总是翻了又翻 铺了又铺[doge]​ 1311《普通duck 》  1128 IP：那么就这样子吧，再开放就不礼貌了。[doge]​1054 吕布飘零半生
↑

学习日记E1e 0929
↓0928 1631 太阳256度0331 【力是怎么来的？-哔6+1934 《不足歌》明代朱载育
终日奔波只为饥，方才一饱便思衣； 衣食两般皆俱足，又思娇娥美貌妻； 娶得美妻生下子，恨无田地少根基； 良田置的多广阔，出门又嫌少马骑； 槽头扣了骡和马，恐无官职被人欺； 七品县官还嫌小，又想朝中挂紫衣； 一品当朝为宰相，还想山河夺帝基；. 心满意足为天子，又想长生不老期； 一旦求得长生药，再跟上帝论高低。 不足不足不知足，人生人生奈若何？ 若要世人心满足，除非南柯一梦兮。​
正是那
争名夺利几时休
早起迟眠不自由
骑着​驴​骡思骏马
官居宰相望王侯
只愁衣食耽劳碌
何怕阎君就取勾
继子荫孙图富贵
更无一个肯回头​

↓0927 2248 30 木星135度 0021习近平为《复兴文库》作序言：以史为鉴、察往知来。_在中国共产党坚强领导下，坚持科学理论指导和正确道路指引，凝聚亿万人民团结奋斗的磅礴力量，中国人民就能把中国发展进步的命运牢牢掌握在自己手中！ 2043 【无伤理解欧拉角中的“万向死锁”现象-哔 6+ 惯性与参考与同步与顺序。(•́⌄•́๑)૭↓0926  1551 光进1415求学者，下知躬行，上通宇宙；同窗者，情同手足，共分心忧；家国者，以家为家，以国为国；为人者，杀身成仁，正气​永​修！东君同仁，知其此，功在当代，利在千秋。​0354!更新日记v一直很在意的啦，或许是在无意间，或许亦是小小的..!0128生生历8719日0637s1841l ↓0925 2118​ 箫​声起时，仿若鹤鸣。空谷传响，哀转久绝。​ 2030 【【半佛】读不进外国名著？很正常。-哔 4k+↓0924 1224 1131吆，不错哦 0735 备忘录的文字，数不清的情话，策划过无数次的见面和每个思念的瞬间掉下来的泪水，我想我大概能用这些来证明我爱过你。↑

世界线E1e 0929 0525s
0928 0553s1430q
↓0927 0615不知什么时候就睡着了0221s0617x 1021 梦泄
↓0926  0440s1118q 0233今日无事勾栏看曲 O 119 90 85 78↓ 0925 0009s0709q↑

2333 备份行车记录时，文件时间超前面了 09300000 点开始非常疑惑。
2202 整理备份资料中。coolyo.me
1913 天黑了晴天26168终于到家了。
1823 航拍完岔河小学。
1755 上到岔河小学信号塔小山上。
1730 三轮车走了，卡在斗牛场。
1715 回到水珠斗牛场。真家和水泥中路非常非常难走，对于SUV来说。
1706 航拍完，上山的路非常难走。
1630 多云霾中风 啥上到小山上
1609 回到岔河，岔路口疫情工作人员还在执勤。。
1420 多云晴26662，去接中去旁海买菜顺路，拿快递。
1405 中电话来
1336 陌生人来，帮忙解释手机.
0526 有点困了，飞行模式。

0217
卡号：FEEC-AD2E-94CF-1103-C8E0 卡密：62ee3bb8b9




↓1646 邻居家里的机器声音传来。嘀嗒嘀嗒...人们是在庆祝着大概什么。也有可能不是，但不管是不是，我都想成是了。这大概只是我想的吧或许我一个人一人( ¯⌓¯ )💭↑

2140 10010
据气象预测，国庆期间，省东部、北部局地和南部边缘等地森林火险气象等级较高，部分区域火险等级达4级以上。请大家不要携带火种进山入林，不要在林区山边烧秸秆、烧荒，不要在林区吸烟、野炊、玩火。遵守森林防火规定，共守山清水秀家园。【省森防指办 省应急厅 省林业局】

1547 WX
笔香以前叫大坡后改笔香
顾姓，大丰顾姓始祖勾董卯，从凯棠镇南江村（别到）迁入，传在迁入途中身背酒蒸笼路过养相山脚下与一杨姓始祖聊天投机后便安营扎寨，挖有大丰一组水井（勾董门欧），育有以董、金董、梭董、你董四子，至今已有10代，后来有部分迁居地午新寨、凯里市炉山镇大猫山、台江县革一镇箕簸村。

0344【【木鱼微剧场】《EVA》合集（补档）-哔哩哔哩】 https://b23.tv/6SjDXOH 1+
记忆中的evaTV版背景：n亿年前白色的小星星与火热的地球来了一个亲密的接触，最终白色的小星星成为了地球的卫星（月亮）。白色月亮与地球接触时遗留下了白色的后代，亚当。亚当自身（不知道什么方式）繁衍出十多种生命（使徒）。使徒与亚当在地球上“快乐的”生活着。几亿年后一颗黑色的月亮撞向了地球撞进了现在的第三东京的地下。黑色月亮的撞击使得使徒与亚当被迫进入休眠（第一次危机）。黑色月亮里的生命莉莉丝苏醒后身体分泌出覆盖了整个地球的​LC​L并从自身分泌出各种形式的生命。伴随莉莉丝出现的就包括了死海文书与朗基努斯之枪。之后的n亿年中莉莉丝分泌出的生命不断进化，最终形成人类。在20世纪中期发现了现第三东京地下的巨大球形空间，通过探测正是黑色的月亮而莉莉丝就位于黑色月亮之中心。同时死海文书被发现与破解。死海文书上准确地预言了人类的历史，并描述了终结。于是为了阻止终结秘密组织便成立。20世纪末在南极发现了亚当更是证明了不久后使徒苏醒的预言会实现。使徒会通过接触亚当实现回归，从而引发一次危机。为了阻止，于是科学家将亚当回归为胚胎。虽然引发了人类灭绝5分之4的悲剧，但其实已经是最好的结果了（第二次危机）。使徒感应不到亚当就会把相似的莉莉丝误认为亚当而不断地拼命前往第三东京。为了不出意外的吸引使徒，亚当的胚胎也被带回第三东京。
之后开始e计划（生产eva），eva的制作方法就是通过人工诱导亚当肉体分裂为独立新个体并追加束缚器（束缚器也是为了避免使徒与亚当复制品的接触）的方式制作（q中13号机的制作就是在人工制作的巨大子 宫内完成的）。但是为了人类补完计划，因而特殊制作了初号机（莉莉丝的复制品），最终实现人类（黑色的后裔）的回归。（第三次危机）​

0015
    想要写出这么一本书首先你最起码得有相关物理学的概念，一点都不懂光凭想象是写不出来的，其次你不能懂得太多了，因为你如果懂得多了一方面你的羞耻心会让你没有办法随心所欲的胡诌下去，另一方面知识会限制住你的想象力让你没有办法天马行空的自由创造，所以就是要那种似懂非懂、懵懵懂懂的状态才能写出这样的鸿篇巨制[嗑瓜子]​
  为什么多数民科喜欢研究哥德巴赫猜想、牛顿定律、狭义相对论？因为这些东西，只需要高中知识，就能看懂。民科不会研究广义相对论，因为他们不会张量；也不会研究NS方程，因为他们连什么双曲型PDE都搞不懂；也不会研究​庞加莱猜​想等问题，因为近代数学的两大门神，泛函和实变，他们一门都学不懂。民科的数学能力，大概还不如2k年前欧几里德，也就搞几个代数公式推导，然后就称，数学的大厦又要倒塌了[大笑][大笑][大笑]​

0118
【天体轨道的离心率能有多离谱？-哔哩哔哩】 https://b23.tv/9ooX4fH
0145
此地出了天子刘邦，大风起兮云飞扬。威加海内兮归故乡。安得猛士兮守四方！重用贤能兮振兴邦。​

2022年9月29日 星期四
29
农历二零二二年 九月(小)初四

壬寅虎年 己酉月 乙酉日

0317
《嫌疑人》

一白

一个诗人手里紧握着一把刀
出现在案发现场
他就是第一嫌疑人

有人说不会是他干的
这个场面太低级了
他顶多是个路人甲而已

又有人说肯定是他干的
因为所有证据都指向了他

躺在血泊里的那个人
目光涣散，直勾勾的望着天空

血水随着雨水流进下水道
受害者默默注视着一切
坐在车里按了按喇叭
挑衅着查案的人
然后，骂骂咧咧的离开了

202111152000
《风月无边》

艾辛

把一场风月捣碎
撒在空中，随风远去
让它去往更多的美景
落成一个个故事
伴着溪流的声音
讲述给所有赶路的人听
故事里有我
故事里也有你
穿过风铃
摇响一颗落在地上的泪珠
在通明的玻璃上
留下一段美好的回忆

11290305
枯坐野郊仙云走
不知是幻自酌酒
侍砚随冥画婆娑
唯我独唱骚客游

12100012
《吃了月亮的梅花鹿》

艾辛

林子里低头饮水的梅花鹿
一个不小心，把月亮吞进了肚子
抬头看着漆黑的夜空
用力想把月亮吐出来，好挂在天上
让喜欢在夜里看着月亮写故事的人:不寂寞

松鼠抱着一个很大的松塔回家
在半路遇见了不知所措的梅花鹿
梅花鹿说：我不小心把月亮吃了
松鼠大笑着给梅花鹿几粒松子，然后走了

一头熊正在酣睡，被梅花鹿的声音吵醒
拦住梅花鹿说：
原来是你吃了月亮，月亮没了太阳就不会升起
太阳不出来，蜜蜂就不会采蜜
我已经饿了好久
原来这一切都怪你

梅花鹿沮丧地低着头走了，他非常自责

一个猎人在这里潜伏了很久
打了个寒颤，再也支撑不住
正要准备回家
遇见了一只梅花鹿
梅花鹿看着猎人也不跑
猎人收起枪，拿着棍子
把梅花鹿打晕
猎人心想：
没想到，阴天出来还真碰到了好运气

所以说，人们的悲喜并不相通，各有生活轨迹来接融，写的不错哦


12292110
《警车经过的时间大概是一分钟》

艾辛

一阵警笛声响起
大多数人已经习惯了
过后不会想起有辆警车和自己擦肩而过

除了那些对声音敏感的
剩下的是有秘密的人
他们走来走去，四下张望
手指摩擦着手掌
手心冒出的汗已经浸透隐藏的秘密

行人和居民还有流窜犯同时点燃一根烟
他们想到的不再是明天要做什么
而是过几年要怎么做，制定一个计划
不过，他们可能要失望了
警车并没有停留，随着声音的远去

那些掩盖秘密的人终于长舒一口气
这次被带走的真不知道是哪个倒霉蛋

也不知道车上的暖风好不好用
如果暖风不好用，被带上警车的人
会不会也因为紧张而发热冒汗呢
需不需要戴上手铐。是扭送上去
还是像走亲戚一样，几人说笑着挨个进车

坐在沙发上的政客放下手里的报纸
他像是想起了什么，起身走向办公桌
目光停留在背后的书架上，陷入沉思

学校里的老师在课堂上写满了整张黑板
手里的粉笔只剩一小截，写的更加用力
根本来不及看完，就把前面的字擦掉
接着下面的内容继续写在了前面

天空下起了雪，其中有一片雪花
落到被遗弃在路边的洋娃娃的睫毛上

警车经过的时间大概是一分钟
好像一切都在有条不紊的进行
也好像一切都定格在了那阵警笛声里


202202112107
《哑巴和靶子》

艾辛

民众对公信力产生质疑和反对意见
证明更多默不作声的人除了观望风向
还极有可能隐蔽在某个制高点
用狙击枪瞄准那些群情激奋的人

数千年前的那把火还没有燃烧殆尽
褪去了皮肉的骨头，颜色是不一样的
他们的结局也注定不会相同
如是，所望之处遍地殍浮，尽是无名孤魂
后人评千秋功过，末了结尾尽是唏嘘

众目睽睽之下消失的人，除了魔术就是灭亡
有些人的一生仅存于为数不多的人的记忆中

03020431
年少观星久仰面
即见未来难知险
初春乍寒风更劲
月影不望水中天

05082305
《剧本》

艾辛

一场表演还没有结束，帷幕就落下了
像极了空中不知何时造访的云朵
变幻着形状，演绎着色彩
直到强势逼近的时候，才显得尤为厚重

寂寥与嘈杂之间的距离忽远忽近
演员来不及卸妆，就赶往下一场演出
看客也赶忙起身，追逐着光束里的尘埃离去
缓慢和疾驰的交织让人措手不及
其实并没有人在意这场戏的开端和结尾

如果这些都是设定好，早就排练了无数次
那么在下一场演出，或者说，现在
谁会说这只是一个荒诞无稽的剧本

06030030
《帮凶》

艾辛

真正干净的心灵是不需要洗涤的
也许做同一件事会有两种结果
让别人看，和让自己懂
一个人的心灵需要肮脏到什么地步才会需要大张旗鼓的去净化呢
不过是向世人宣告自己的决心罢了

信仰从来都不是只有誓言
就像秃鹫锐利的目光紧盯着一堆烂肉
伸开鹰爪向下俯冲时是毫不犹豫的
它的目标和方向没有迂回

一群不明就里的人讲着听来的故事
如同亲身经历了一般
突然就安耐不住自己的情绪
一时之间像极了故事里的主角
那么故事里的主角在故事最后的结局
竟然只是一个跳梁小丑
会不会又身临其境的感到耻辱和无奈

当你看到一个黑影
会根据黑影的形状来判断它的主人是谁
假如那只是一个人的影子，那么你有想过
影子里会不会隐藏着让人意想不到的东西

一个人因为一颗糖果杀掉了另一个人
他把尸体扔到荒野
早已饥肠辘辘的秃鹫终于等来了食物
尸体的影子见证着一切
就在秃鹫享受美食的时候
影子把一切都告诉了秃鹫

秃鹫一阵风残云卷后
张开翅膀追回城市
它的目的是惩罚行凶者
还是等着下一顿美食
也或者它只是想看一场表演


06131122
《上风》

艾辛

黑暗来临之际，乌云遮住月亮
匆忙赶路的人就成了瞎子
不知疲倦的前行着，对瞎子来说
走进乱葬岗和走进繁华的街道并没有分别
悖论产生时，根本来不及收敛思想的膨胀
同一地区的天气并不会相同
这边艳阳高照，那边狂风骤雨
自圆其说久了便会忘乎所以
这和天气本身并没有关系
就像风对自己的力量一无所知
夜不知道自己不只是代表着黑
风吹醉了行人，夜苏醒了亡魂
随便选择一个方向，说要走向光明
如果现在那片乌云散去
发现挂在天上的已然是太阳
这算自我对立还是仅仅误会一场


06212145
《风的故事》

艾辛

有一阵风吹来
我依稀记得她的模样
她从山涧经过
晃动了一串风铃
吹碎了巨人的头骨
也抚摸过战马飞奔时的鬃毛
风的生命就是永不停歇
她见证也参与过太多故事
她跟我说，有一次，在一片荒野
一块巨石哭了，巨石发出怒吼
不只是因为孤独，还有他的身世
他明明记得这片荒野不是他的故乡
而当风来的时候
他才恍惚记起他们有过一面之缘

她吹动风铃 吹碎头骨却吹不散巨石的百年心事


07271105
《念头》

艾辛

比如说有一层薄雾
趁着有乌云的帮助
虽然无法阻挡明亮，却能遮蔽阳光

这一幕被一只狗发现
他狂吠不止，和自己的影子撕咬起来
这样一来，预谋就成了巧合

将一切看在眼里
反正作为一个人来说
那是一只狗而已
不耐烦了可以驱逐
馋了也可以吃肉

有了这个念头，不自觉的嘴角上扬
就连他脚下的草都忍不住打了一个寒颤
因为草地的下面有一堆人的骨头
正目不转睛的盯着这个人
他们此时此刻和那个人的想法不谋而合

抽完一支烟
我将目光从窗外收回
书柜上有本厚实的书
随手翻看，尽是食人之法

08232300
《与岁月无关》

一白

霓虹灯的光晕染透了云层
岁月驻足停留在这里
他看不透，也不想留下他的气息
那只是他众多经历的一次插曲
就像雨滴渗入泥土，流进河里
那不是他想要的，却是他不能拒绝的

森林深处的屠戮蔓延着
嗜血的目光扫过一片灌木丛
隐约之间闪烁少有的悲悯
那并不是同情其他的生灵
而是自己对这个世界最后的温柔

清晨第一缕阳光像把锋利的剑
刺穿黑夜凝结的我的影子
如同古战场兵器碰撞的声音
伴随刹那间青春逝去
我的影子也碎了一地
跟随我的白色战马的足迹
去往云朵和陌生人的梦里
那些迷失的，终将成为指引归途的方向
那些炙热的，终将成为沸腾的生命与色彩

09031220
入局者，行尸也。
把写作当成无比神圣的事，搞的玄之又玄。敬畏之心是要认真对待，不是装神弄鬼。文学的发展需要多元化，很多傻逼就披着多元化的外衣混迹其中。要知道杂物和垃圾有本质上的区别。真想给那些傻逼说一声：“亲爱的同志，别听见傻逼就以为在叫自己”。
可悲的不是旁人眼中的不可一世，而是为了入局丢掉了人格。

09272219
《嫌疑人》

一白

一个诗人手里紧握着一把刀
出现在案发现场
他就是第一嫌疑人

有人说不会是他干的
这个场面太低级了
他顶多是个路人甲而已

又有人说肯定是他干的
因为所有证据都指向了他

躺在血泊里的那个人
目光涣散，直勾勾的望着天空

血水随着雨水流进下水道
受害者默默注视着一切
坐在车里按了按喇叭
挑衅着查案的人
然后，骂骂咧咧的离开了

0339
记忆中的evaTV版背景：n亿年前白色的小星星与火热的地球来了一个亲密的接触，最终白色的小星星成为了地球的卫星（月亮）。白色月亮与地球接触时遗留下了白色的后代，亚当。亚当自身（不知道什么方式）繁衍出十多种生命（使徒）。使徒与亚当在地球上“快乐的”生活着。几亿年后一颗黑色的月亮撞向了地球撞进了现在的第三东京的地下。黑色月亮的撞击使得使徒与亚当被迫进入休眠（第一次危机）。黑色月亮里的生命莉莉丝苏醒后身体分泌出覆盖了整个地球的​LC​L并从自身分泌出各种形式的生命。伴随莉莉丝出现的就包括了死海文书与朗基努斯之枪。之后的n亿年中莉莉丝分泌出的生命不断进化，最终形成人类。在20世纪中期发现了现第三东京地下的巨大球形空间，通过探测正是黑色的月亮而莉莉丝就位于黑色月亮之中心。同时死海文书被发现与破解。死海文书上准确地预言了人类的历史，并描述了终结。于是为了阻止终结秘密组织便成立。20世纪末在南极发现了亚当更是证明了不久后使徒苏醒的预言会实现。使徒会通过接触亚当实现回归，从而引发一次危机。为了阻止，于是科学家将亚当回归为胚胎。虽然引发了人类灭绝5分之4的悲剧，但其实已经是最好的结果了（第二次危机）。使徒感应不到亚当就会把相似的莉莉丝误认为亚当而不断地拼命前往第三东京。为了不出意外的吸引使徒，亚当的胚胎也被带回第三东京。
之后开始e计划（生产eva），eva的制作方法就是通过人工诱导亚当肉体分裂为独立新个体并追加束缚器（束缚器也是为了避免使徒与亚当复制品的接触）的方式制作（q中13号机的制作就是在人工制作的巨大子 宫内完成的）。但是为了人类补完计划，因而特殊制作了初号机（莉莉丝的复制品），最终实现人类（黑色的后裔）的回归。（第三次危机）​


0032
谢兆帅与他的《万有引力新论》
2017年，一本名为《万有引力新论》的新书问世，作者名叫谢兆帅，1983年出生，临沂市费县探沂镇同乐庄村的一位村民。
在作者简介中写到：本书的出版，预示着作者将成为世界科学发展史上年轻的物理学者(33岁)，比爱因斯坦(37岁提出广义相对论)早4年，比牛顿(45岁发表《自然哲学的数学原理》)早12年。而书的内容简介中也提到：本书不仅是对传统物理学的最大挑战，更是对现代科学常识的最大革新。
此书一经问世，就受到各方质疑、嘲讽甚至谩骂。在豆瓣网上，满分为10分的评书系统中，网友给这本书打出了2.9分的低分。许多网友也对作者谢兆帅冠以“​民​科”这一带有贬义意味的称号。
究竟是一个什么样的人敢如此“大胆”写下这样一本书呢？21日，记者对此书的作者谢兆帅进行了采访。
物理学是唯一爱好
费县探沂镇，一个以板材加工生产闻名的全国重点镇，当地许多人都从事板材加工生产行业，谢兆帅也是如此。他经营的工厂坐落在同乐庄村头。
谢兆帅本人看起来是一个相貌身材都很大众化的人，放到人群里也并不突出。他的办公室也很简陋，甚至桌子上落着一层厚厚的灰尘。“虽说我是老板，也得到车间干活。平时很少在办公室，偶尔来了客户才到这里接待一下。”
谢兆帅的工厂主要从事加工制作板材，最早是由他的父亲打理，这些年已经交给谢兆帅。“前些年生意还不错，不过今年生意不太好，原来的三条生产线现在只有一条还投入生产，剩下两条都租给别人了。”谢兆帅告诉记者。
谢兆帅觉得工厂现在的局面是由一些客观因素造成的，并非自己所能控制，但在他父亲眼里，厂子生意不好，完全是因为儿子“不务正业”。
父亲所说的“不务正业”，指的是谢兆帅的业余爱好——研究物理学。“我这个人不抽烟不喝酒，平时也都是宅在家里，唯一的爱好就是喜欢钻研物理。只要有时间，我就喜欢自己在草纸上推导，验算自己的想法。”
说起谢兆帅为何喜欢上物理学的，还要从他求学阶段说起。​

今后打算走“正路”
“有没有想过自己的观点是错误的？”记者问，“错了就错了，在科学研究上犯错是很正常的。即便是错误，也没有影响到谁，而且也会告诉其他人‘此路不通’，不要再犯同样的错误。”谢兆帅说。
在记者看来，《万有引力新论》更像是谢兆帅写给自己的，并不关心他人的看法。
“不过我还是坚信自己是正确的。”谢兆帅补充了一句。
在今后的日子，谢兆帅打算放弃自己的爱好，不再研究物理学，而是像身边的其他同龄人那样，专心经营自己的家庭和事业。
“我有两个儿子，将来还要供他们上学，给他们买车买房，这些都是不小的花销，我必须努力挣钱。”谢兆帅说。
以前“不务正业”的谢兆帅，已经开始走“正路”了。​

狂妄之言非本意
在和记者的交谈中，谢兆帅显得很实在，为人也低调，偶尔的“口出狂言”也仅限于对自己的研究成果，完全没有书中作者简介写的那样不可一世。
“其实那段简介根本不是我本意。”谢兆帅笑着说，在出书前，他曾受“高人指点”，说谢兆帅一来不是什么学术泰斗，二来也没有丝毫名气，所以在简介中必须把自己描写成一个天才似的人物，这样才具有吸引力，这些都是惯用的商业包装套路。“客观地说，在学习上我可能比别人聪明一些，但绝对不是什么天才。”
在选用书中配用的作者照片时，谢兆帅还是按照自己的一贯风格，只是选用了一张红底的免冠证件照。
此书出版时共印发5500本，每本定价68元，如今已经销售一空。按照当初的约定，此书要发行一万本，谢兆帅才能得到分成，现在他并没有从书中挣得一分钱。
许多人看了书后，通过各种方式联系谢兆帅。“有学术的探讨，也有讥讽和谩骂的。”谢兆帅说，对于学术探讨，他非常欢迎，而那些骂他的人，他也并不在意。引用他书中的一句话，“是圣才？是庸才？让600年科学的发展去证明吧。”​
《菩提花开，功德无量》
《轮回缘生，唯此大焉》

1601
未来世道的气运会如何？隐世高人深度揭秘
泽海命理风水
2022-09-28 23:57:31
叶子渐黄，所谓一叶知秋；而规律在运转时，必然有所预示。

譬如天灾前，蚂蚁离巢，昆虫乱飞，牛羊离圈。

一个人要走好的大运之前，突然开始摒弃陋习，认真勤奋，忙碌充实起来；一个人要走衰运之前，狂妄自大，膨胀不节制，交不三不四的朋友。这个迹象是我观察诸多案例后的总结。

一切事情的结果发生之前，都是过程中从量变到质变的逻辑。

这几年，瘟疫，病毒，地震，水灾，频繁发生。甚至让将近一甲子没有感受到饥饿的现代都市的人们，切切实实的体验了一把饿哭了的感受，而地方偏偏是最繁华，最不应该缺少物资的都市。

这种预示已经显现，重大的变革和考验即将到来。

很多事发生之前，一定不会让多数人察觉；往往是你注意不到，想不到的地方，突然开始秩序崩坏，人们自以为的天堂乐土，突然变为炼狱。

譬如我年初讲到，娱乐圈隐匿多时的负面信息被曝出，平时看惯了被资本粉饰的偶像和明星，谁能想到他们也和普通人一样，甚至比普通人还不堪。去年因为桃色新闻陆续凉凉了不少男明星。谁能想到今年又有顶流因为这些事一朝破灭。

但是这些事不是刚刚发生，偏偏都是隐匿许久，早已存在的事。只不过大众惊讶有余，已到不了震惊的地步了。

病毒刚蔓延的时候，人们的情绪恐慌到了极点，但是应对久了，也就从容些了。

战争打的久了，人们对伤亡也不再那么悲伤，反而人人油然而生了壮烈悲国的情怀。

人就是这样，承受多了，也就脱敏了。

人有人的命局，一个人终其一生，都脱离不了自己的命局的框架。譬如一个贪心爱占便宜的人，年轻的时候偷鸡摸狗，老了也要去超市抓两把瓜子花生吃个够。有人会说，为什么某某的性格会突然大变？

命格里有许多种组合，有的命格不会受大运影响，譬如建禄格，又有羊刃身强的，从小脾气冲，到老了至多脾气上来多吃点降压药，该冲还是冲。有的命格受大运影响很大，甚至改变了原局强弱的平衡，有的人平时要强，突然就躺平了。有的人本来挺有想法，有能力，突然贵人变仇人，周围借不上力，自己也浑浑噩噩找不到方向。

人有命数，世道有世道的气运。

风水中有有三元九运，是根据星象变化而得出的规律。一元有六十年，分三运。三元有一百八十年，有九运。

1984年开始我们进入了下元运，下元运里的7运是1984年到2003年。

7运，是7赤星当权，也叫破军星主事。

破军星主事，人们便喜欢那些江湖义气，罔顾规矩规则，人们好勇斗狠，拉帮结派，利武不利文，这个阶段旺那些搞演说的，搞音乐的，做表演的，弄武术气功的。

1984年要进入7运，1983年就开始了严打。严厉打击刑事犯罪，那时候还有流氓罪。偷钱被判死刑，耍流氓被判死刑，乱发生关系被判死刑，男女那时候不能去宾馆开房，搞不好也要被抓。1984年，20岁的北京人牛玉强，因为抢了个帽子，砸坏了玻璃，被判流氓罪处死刑，缓期两年。

为啥严打？因为当时乱。

1996年第二次严打，2000年第三次严打。

那时候人们经济水平都差不多，年轻人荷尔蒙太旺盛，也没有网络游戏，夜店也没那么多，许许多多的年轻人崇拜江湖，90年代《古惑仔》又应运而生，激活了不知道多少地方上的小混混。那时候很多地方都有什么片刀队，斧头帮，年轻女孩不喜欢鲜肉，喜欢的都是江湖大哥。


80年代末90年代初，一大帮气功大师，武术大师和现在的网红也差不多。弄点什么报告会，万人空巷，那时候人们实在，有事是真骑着车子去参合。

2002年，不知道大家有没有印象，一部《英雄》作为大片登陆院线。于是开启了大片时代，一下子哪个电影票房不过亿，都不好意思说自己是大制作。

2003年进入了8运，8运也叫8白运，8白星也叫左辅星。是大吉星。

这个大吉星当权主事，五行属土，整体经济开始向荣。

大家注意几个节点，2003年是乐坛神仙打架的年代，上一个运的所有歌手的最经典代表作几乎都在那几年。但是7运在那个时候已经是退运，唱片行业，音乐行业开始退化也是在那个时候开始。

到2008年前后，房价开始腾飞。然后就是一直腾飞，各地开始开发楼盘，卖地的赚钱，买地盖楼的也赚钱。

房地产行业腾飞，带动着煤炭钢材，娱乐消费，地方财政，基建发展。

现在8运快走完了，房地产的势头也走到了山顶。（当然核心城市核心地段除外）

9运在明年开启。

9运属火，利互联网，文化哲学，人工智能，电力，能源，因为9运叫做右弼星，也叫9运，利桃花的。所以未来男女关系是否会变的多远化，或者更开放。

但是9运里，桃色事件在人们心里的接受度可能会不一样。就比如以前电影里有个吻戏，都叫大尺度，家长得捂着孩子的眼睛不让看，现在也就那么回事，男女老少一起磕CP。

一个时代有一个时代的风俗，在那个环境下就要遵守那个环境下的规则。

比如在7运里，情侣开房是不被允许的，一个人和多位异性发生关系会判到死刑。那个时候偷一块钱都得判。

8运里，经济大力发展，丢个百八十块钱，自己可能都不会勤力去找，报警都到不了立案标准。男女结合，发生关系，同居，只要不是明星，谁会理你。当然如果是和小三，会有原配带人去揪一顿头发。

9运的模式可能会比8运更多元和开放。

但是9运里，我认为还会发生许多重大变革以及对人类的考验。说了半天，还是希望大家珍惜自己的福报，无论时代怎么变，做事情要有始有终，初心不改。

©本文版权归 泽海命理风水 所有, 任何形式转载请联系作者。




0430
今日早晨微报 | 2022年9月29日 星期四 农历九月初四

1、交通运输部：国庆节期间7座以下(含7座)小型客车免收通行费，预计全国道路客运发送量2.1亿人次；
2、吉林长春一餐厅起火致17人死亡3人受伤，责任人已被控制，遇难者善后工作及事故原因调查工作已同步开展；
3、国家卫健委：全国50%的二级以上公立医院已开展预约诊疗服务，超过4800家医院提供精准分时段预约诊疗；
4、国家网信办：互联网弹窗新规9月30日起施行，霸屏广告乱象有望根治；
（公众号 : 微报早班车）
5、农业农村部：全国涉农贷款余额增加到47.1万亿元；
6、国家发改委：全国农村居民人均可支配收入实际增长28.9%；
7、交通运输部：今年新开工高速公路等项目超过240个，总里程约7400公里；
8、自然资源部：截至2021年底全国有海水淡化工程144个；
9、生态环境部：2025年基本完成长江入河排污口整治工作；
10、外汇交易中心数据显示，9月28日，人民币对美元汇率跌破7.2关口，创2008年以来新低；
11、外媒：刚果金军方证实两架乌干达军用直升机在该国坠毁，造成至少22人死亡；
12、当地时间9月28日，“顿涅茨克”和“卢甘斯克”领导人宣布成立人民共和国，领导人已启程前往俄罗斯首都莫斯科，完成“入俄”手续；
【微语】勇敢的应对阳光，阴影自然都在身后








2022年9月29日  星期四

(农历：九月初四)

【今日老黄历宜】

搬家 装修 提车 旅游 修坟 修造 立碑 解除 拆卸 启钻 成服 除服 移徙 塑绘 谢土 斋醮 入殓 移柩 造船



【今日老黄历忌】

余事勿取

心 灵 感 悟

        与知己交谈，如同坐在春风里，一个会意的眼神，便能够知晓彼此的话语，哪怕是沉默，也会有心灵的交融，也只有在这样的时刻，才会由衷感到灵魂被释放，灵体得到解脱，获得了纯正的自由。身在尘中，心却仿佛游于云端，那般闲适，那般恬逸。拥有一个懂自己的知己，如同另一个自己，就是拥有了一片自由的天空。




          央视新闻：当地时间9月28日，欧盟负责外交与安全事务的特别代表博雷利发表书面声明，称欧盟严重关切波罗的海“北溪”天然气管道遭破坏事件，认为目前掌握的信息证明管道是被人为蓄意破坏的，有关各方都因此受到不利影响。欧盟支持相关国家对事件的真相和起因作出全面调查，并将采取措施进一步增强欧盟的能源安全。博雷利称，任何对欧盟能源基础设施的蓄意破坏都是完全不能接受的



◆外交部：越来越多的事实一再证明 美国是全球网络安全的最大威胁

◆外交部：借乌克兰问题影射、关联台湾问题的企图都是别有用心的政治操弄

◆两部门发文指导加强药品案件查办 违法行为“处罚到人”

◆交通运输部：国庆假期全国道路客运预计发送旅客2.1亿人次

◆国家发改委：2021年农业科技进步贡献率达61%

◆商务部：新一轮稳外贸政策支持外贸稳定发展

◆《中国共产党与祖国统一》出版 国台办：有助于了解两岸关系发展历程



◆世贸组织2022年公共论坛聚焦全球经济复苏

◆美国加州萨克拉门托发生多起枪击案 致4人死亡

◆扎波罗热核电站冷却系统供水管道旁发生爆炸

◆匈牙利总理：对俄制裁将令欧洲陷入困境

◆北约秘书长要求各成员国增加武器装备库存

◆希腊提议欧盟设立能源基金应对天然气价格飙升

◆新加坡国防部：确认新航客机炸弹威胁为虚假信息



◆英国多地拟开放公共场所帮民众取暖避寒

◆第四季度收费公路货车通行费将减免10%

◆10年增长超50%！我国义务教育阶段艺体教师不断增多

◆由负转正 今年1-8月汽车制造业营业收入达56984.5亿元

◆商务部：创新进口促进平台，正在评审新一批进口示范区

◆商务部：海外仓八项支持措施很快会出台



◆2022年国家统一法律职业资格考试主观题考试延期

◆厄瓜多尔队长：日本球员展现了出色的技术，这是一场困难的比赛

◆欧国联综合|西班牙挺进四强 捷克小组垫底降级

◆黑龙江省群众冰雪运动参与率57．8％ 位列全国第一

◆FIFA国际足联在中国发起“球场无疆界”倡议

◆汤唯将在韩国举办作品展 上映《晚秋》等四部电影



◆今年1—8月 我国港口集装箱吞吐量同比增长4.1%

◆中央气象台：南方高温继续发展 新疆将有雨雪大风

◆促进农民农村共同富裕 工资性收入成为农民增收主渠道

◆全国交通网络总体畅通 主要物流指标稳中向好

◆海关总署：多举措提升货物通关便利化水平

◆自然资源部：全国现有海水淡化工程144个

 

 

养  生  健  康






❤体内有癌眼睛先知❤

以下视频来源于
孟大大课堂
历  史  上  的  今  天


【9月29日大事记】

2013年 上海自贸区设立

2000年 我国电信首次参加奥运电视传输获成功

2000年 世界大城市首脑签署《北京宣言》

1974年 中共中央为贺龙恢复名誉

1958年 全国钢铁产量大放“卫星”

1957年 新中国建成第一座天文馆

1927年 “三湾改编”确定了中国共产党对军队的绝对领导

1915年 中文打字机获发明专利

1913年 中国最早的故事片《难夫难妻》上映

1904年 《钢铁是怎样炼成的》作者尼古拉·奥斯特洛夫斯基出生

1901年 意大利科学家费米诞生

1758年 英国海军将领霍雷肖·纳尔逊出生

1066年 诺曼底公爵威廉登陆英格兰

106年 古罗马统帅庞培出生

公元前522年 大流士一世擒杀篡位者，成为波斯帝



宜
搬家
装修
出行
旅游
修坟
修造
立碑
解除
拆卸
启钻
成服
除服
移徙
塑绘
谢土
斋醮
入殓
移柩
造船
忌
今


20220928 3 390903 WX664.13
❂ 0331 @力想象也，实乃冷热地球磁场也。0221DARLING in the FRANXX/国家队 1433E1e梦早晨太阳起，航拍阴云密布天遮天黑。落爆雨
0027生生历8721日0638s1839l 
↓0613 E1e梦 小神明QK 他云她 她云他 她知道他云她 他知道她云他云她云他 ......。 0035@时间编码最简率2046@ “万向死锁”+ 惯性与参考与同步与顺序。(•́⌄•́๑)૭ 0024《复兴文库》以史为鉴、察往知来。
0013生生历8720日0638s1840l 
↓1336 @兆欧表原理电路平衡之。磁铁。交消 直充​。 0354!更新日记v一直很在意的啦，或许是在无意间，或许亦是小小的..!0128生生历8719日0637s1841l ↓1442 E=【(m₀c²)²+(pc)²】^½=mc² m₀c²是能量的静质量部分，pc则是动质量部分。 ​夸克反色的本质。1024 预测走走走后走 2030 @语言与语言差异与语言惯性。0720 梦Ee1大雪 航拍大凶 屏幕破了0005生生历8717日0637s1842l 7149↑

———————★☆———————

编录E1e0928 1646 邻居家里的机器声音传来。嘀嗒嘀嗒...人们是在庆祝着大概什么。也有可能不是，但不管是不是，我都想成是了。这大概只是我想的吧或许我一个人一人( ¯⌓¯ )💭1645“我讨厌圣诞，讨厌跨年，讨厌一切热闹的节日，我讨厌狗，讨厌小孩，讨厌他们总能轻易地获得爱，但我知道，我最讨厌的是孤独，孤独让我在这个世界默默无闻，也让我自由。没有人能偷走我的风，风永远自由”1629《往事清零​》狗，雨，emo​建​伟懂?​每日我的意思是说(1/1)1511今日无事，勾栏听曲.今日很忙，依然听曲 1502 不出意外才是意外国家不幸诗家幸，赋到沧桑句便工……0127十年可见春去秋来，百年可证生老病死，千年可叹王朝更迭，万年可睹斗转星移0126逍遥子：我这位师妹生性高傲 盖聂：我这位师弟生性残暴[奸笑] 0120有人相爱 有人看海 有人网课划水两个月不知悔改。 20220928 0118 结合实事。江海有之，无需积而可成。贵在行川，引川流而后百川归海。硅步积劳，千里无果。行道在法，故悟有先后。 0059 ⭐观一目星晨，踏一处山河。望万家灯火，行盛世人间。0114《内向腼腆》1730毛子到今天还在玩公投​.你投你的，老盯着我的枪看干嘛​21429月21日，当地村民倪太高发现了已经失联17天的甘宇。#甘宇获救后第一通电话录音曝光：给我妈报个平安
↓0927 1324不管这是哪个城市，我猜它肯定会有那么几条路总是翻了又翻 铺了又铺[doge]​ 1311《普通duck 》  1128 IP：那么就这样子吧，再开放就不礼貌了。[doge]​1054 吕布飘零半生
↓0926 1945蜜蜂：律师！“贴上符就不能动了喔。” “投降？才怪。”-哔 1900 哦呀哦呀，斯巴拉稀[doge]​我可真是个勤劳的小蜜蜂吖-哔 0354!更新日记v一直很在意的啦，或许是在无意间，或许亦是小小的..! 0334呜呜呜呜，​放学等​你！！！0409 (⊙o⊙)哇喔现代年轻人的对于想象中的恋爱趋势，男生喜欢看双女主贴贴( ˶´⚰︎`˵ )，女生喜欢看双男贴贴( ˶´⚰︎`˵ )。世界越来越梦幻了(˙◁˙ )ﾊﾟｧ。两波人还能互不干扰的。各想各的。仿佛仿佛(*´﹃｀*)。20220926 0416 于黔东南 ys 记 0200四个方向缺了南北，美的有点东西[星星眼][打call]​格局小了，我已经在考虑人类将来加入宇宙中某个联邦的未来了（）​1614刷​电子木​鱼，见机甲佛祖​功德无量了属于是[脱单doge]​↑
 
学习日记E1e 0928 1631 太阳256度0331 【力是怎么来的？-哔哩哔哩】 https://b23.tv/aipOe13 6+
1934 《不足歌》
明代朱载育
终日奔波只为饥，方才一饱便思衣； 衣食两般皆俱足，又思娇娥美貌妻； 娶得美妻生下子，恨无田地少根基； 良田置的多广阔，出门又嫌少马骑； 槽头扣了骡和马，恐无官职被人欺； 七品县官还嫌小，又想朝中挂紫衣； 一品当朝为宰相，还想山河夺帝基；. 心满意足为天子，又想长生不老期； 一旦求得长生药，再跟上帝论高低。 不足不足不知足，人生人生奈若何？ 若要世人心满足，除非南柯一梦兮。​
正是那
争名夺利几时休
早起迟眠不自由
骑着​驴​骡思骏马
官居宰相望王侯
只愁衣食耽劳碌
何怕阎君就取勾
继子荫孙图富贵
更无一个肯回头​

↓0927 2248 30 木星135度 0021习近平为《复兴文库》作序言：以史为鉴、察往知来。_在中国共产党坚强领导下，坚持科学理论指导和正确道路指引，凝聚亿万人民团结奋斗的磅礴力量，中国人民就能把中国发展进步的命运牢牢掌握在自己手中！ 2043 【无伤理解欧拉角中的“万向死锁”现象-哔哩哔哩】 https://b23.tv/OAs68yR 6+ 惯性与参考与同步与顺序。(•́⌄•́๑)૭
↓0926  1551 光进1415求学者，下知躬行，上通宇宙；同窗者，情同手足，共分心忧；家国者，以家为家，以国为国；为人者，杀身成仁，正气​永​修！东君同仁，知其此，功在当代，利在千秋。​0354!更新日记v一直很在意的啦，或许是在无意间，或许亦是小小的..!0128生生历8719日0637s1841l ↓0925 2118​ 箫​声起时，仿若鹤鸣。空谷传响，哀转久绝。​ 2030 【【半佛】读不进外国名著？很正常。-哔 4k+↓0924 1224 1131吆，不错哦 0735 备忘录的文字，数不清的情话，策划过无数次的见面和每个思念的瞬间掉下来的泪水，我想我大概能用这些来证明我爱过你。↑

世界线E1e 0928 0553s1430q
↓0927 0615不知什么时候就睡着了0221s0617x 1021 梦泄
↓0926  0440s1118q 0233今日无事勾栏看曲 O 119 90 85 78↓ 0925 0009s0709q↑

1646 邻居家里的机器声音传来。嘀嗒嘀嗒...人们是在庆祝着大概什么。也有可能不是，但不管是不是，我都想成是了。这大概只是我想的吧或许我一个人一人( ¯⌓¯ )💭
2047 刚刚手机空间满了，清除各软件数据一下，就登陆不了快手了，一直提示绑定手机需要验证码。一直重复
2040 杨真家爷爷奶奶又闹矛盾了。
1848 在做饭中杨帝与  来我家，天黄昏显得得红彤彤的一片片。
1726 MIUI卡录屏提示空间满了窗口bug。又重启手机了，记录删了。
1627 昨天爸爸电话来说，等一会爷爷来要打糯米机，叫我准备一下。今天许多人家都在打了。爷爷没来要。
1449 多云晴24168
0553 准备睡觉了
0211 快手上传完日记，显示不方便公开。然后正常的也不不可以设置私密，提示网络异常。
0124 突然发现讯飞输入法剪切板异常回到了前几天去。最近的都消失了。

↓2317 前个月喝红糖，有酸酸的味道，现在喝竟然没有了，或者说感觉不出来有酸酸的了，现在刚刚买来时一样
2249 一飞机跟过于木星135.5℃
2245 晴23670 拍摄星空，与木星。↑

1510
刘柳之谊：是衡阳一别时许下的“皇恩若许归田去，晚岁当为邻舍翁”；是突闻讣告时的“呜呼子厚！吾有一言，君其闻否”；是高山流水、难遇知音的“怀旧空吟闻笛赋”。
“千山鸟飞绝，万径人踪灭”的柳宗元终究学不会“​晴空一鹤排云上，便引诗情到碧​霄”的恣意人生。
本来是午休催眠视频，这下更睡不着了。​

1618
“虽然大海很好看，但船总是要靠岸的”                   ———猴哥​
 □  再一再二不再三，我不甜了！也许有些事情坚持本来就没有什么意义，就像大海虽然很好看呀，但是船总得要靠岸的，所以​海的那边是什​么已经不重要了。这次我长记性了，不会再有下次了，勉勉强强的东西果然显得很没有意思，所以你不用对不起了，反正你下次还是会对不起的。​
   今天又下雨了，这里的雨  依旧下的这么突然，没事，这么多年我已经习惯带伞了，可怪今天这风 将本不该淋的雨，全都晃到了我的身上，我彻底湿透了，雨下完便晴了，而我还是浑身湿透， ​逝者如斯夫，不舍昼​夜
我的意思是说  我失去你了​
  到现在为止，我淋过最大的一场雨，还是你在那个烈日下的不回头，我从走近你，到走进你，到走尽你，短短的3句话，我用了整整3年，我也大概明白了，月亮是抓不住的，大海是望不穿的，你也是留不住的，可是我在想，你出现的意义是什么呀，直到你离开的那天，我还没懂，但是我知道，所有的离开都是蓄谋已久的，其实​山的那边还是​山，所有美好的风景，也都是自己猜想出来的罢了，从此以后，不做玫瑰做野草，烧不尽春又生​

​我坐在湖​边以为是海边，我吹着湖边的风以为是海风，我的意思是说，我喜欢你，也以为你喜欢我，可是湖是湖，海是海，山前山后各有哀愁，有风无风都不自由，后来我也才知道，她并不是我的花，只是在我路过的时候，她也刚好盛开了。[脱单doge]​

“我淋过最大的一场雨，还是你在那个烈日下的不回头”
                               ——《雨中狗》​
                               
​但愿世间人无​病，何惜架上药生尘​

0109 【边城-哔哩哔哩】 https://b23.tv/WFaDaVO 2+
去了沈从文先生的故乡，也是茂茂的长安。故事中的边城是茶峒哦~
“这个人也许永远不回来了，也许明天回来。”腾讯10号销售员
回复 @琪琪琪有此理 :没接触过文学作品，又想装出“我看过”的样子真可笑。你行为就跟英国的贵族一样，滑稽且丑陋。
这种评论来一个拉黑一个哈，不要以为骂我我看不到哦
我记得学边城的时候，全班同学都在对同桌模仿那句台词：“狗！你干什么，不许这样子”​

​琪琪琪有此​理，我我我好宣你[给心心]​
欧皓辰，我宣你​
回复 @琪琪琪有此理 :很幸运能与在人生中的一隅与琪琪相遇，从小我便对周遭的人和事较为冷漠，人的生命的消逝和小猫小狗的生命的消逝对我来说都一样，无法引起我丝毫的波澜，我以为这一辈子不会再爱上别人，直到我遇见了琪琪，如果我现在追求琪琪的话，2029年的七夕节，琪琪能带我去吃疯狂星期四吗，如果被逗笑了，就回复一下我的私信吧​
昨天十分钟写的诗，给琪琪[热词系列_优雅]
​七夕特​供
暮边江垂西山月，流彩泄光九皇天。
鹊翼鸟羽化桥仙，人间亦有佳人全。​

1513
已经和阿影是对象啦 谢谢大家的关心 目前暂时还不打算公开 因为关系不大稳定 有时候梦不到[热词系列_知识增加][热词系列_知识增加]​
水痕皱月，一二香吹雪。梦与流花春外别，波细山遥云活。
此后无以为持，佩环此物何知。我亦非鱼非汝，江湖枉证相思。​

2144“思念勾勒的线，连接着两个次元”#妲己时之奇旅新皮肤 动画PV正式公布，#王者荣耀花泽香菜合作 推广曲也来啦，快戳开视频抢先看！#王者荣耀

2232其实最痛苦的不是发评论的人，而是那些默默的看着评论，却自己不评论的人，其实看着别人评论，有些话说到了自己的心坎里面，有的时候，那些不评论就默默看着评论的人，其实眼泪早已泪流满面。共勉！同路人🌹

2210
9月28日据央视新闻，最高人民法院原常务副院长沈德咏，涉嫌受贿罪被最高人民检察院决定逮捕。

2022年9月28日 星期三
28
农历二零二二年 九月(小)初三

壬寅虎年 己酉月 甲申日

1453
夜宿田家
戴复古〔宋代〕
簦(dēng)笠相随走路岐，一春不换旧征衣。
雨行山崦(yān)黄泥坂，夜扣田家白板扉。
身在乱蛙声里睡，心从化蝶梦中归。
乡书十寄九不达，天北天南雁自飞。

1701
川军帅炸了！9月23日，四川安岳，#邓文应荣立一等功、二等功、三等功，牌匾送至老家盘龙村。集齐荣誉，召唤神龙！ #非凡十年

0142
原文
 孟子《富贵不能淫》
　　景春曰：“公孙衍、张仪岂不诚大丈夫哉？一怒而诸侯惧，安居而天下熄。”

　　孟子曰：“是焉得为大丈夫乎？子未学礼乎？丈夫之冠也，父命之；女子之嫁也，母命之，往送之门，戒之曰：‘往之女家，必敬必戒，无违夫子！’以顺为正者，妾妇之道也。居天下之广居，立天下之正位，行天下之大道。得志，与民由之；不得志，独行其道。富贵不能淫，贫贱不能移，威武不能屈，此之谓大丈夫。”

秦时明月经典语录震撼人心
1. 天下皆白,唯我独黑; 非攻墨门,兼爱平生。

2. 人吹彩萧去,天借绿云还。 曲在身不返。 空余弄玉名。 --李白

3. 大哥说的那一天,我或许看不见了,但是我相信那一天,一定会到来。 ——阿纲

4. 孤芳一世,幸得一知己。 浮沉半生,可歌不可泣。

5. 这是一条不能回头的长路,也许,明天的太阳再也不会升起,然而,深渊给了我们仇恨的眼睛,我会用它去看透黑暗的尽头。

6. 但是这一次,看着这片灯光,我觉得不那么孤独了,如果你感觉孤独的时候,有一个朋友能够在身边,就不会再害怕。 我,可以成为你的这样一个朋友吗?

7. 经年的血雨腥风归于平静,一切因欲念而起的杀伐,一切痴缠不休的尔虞我诈,都会被岁月所淹没。 慵懒、安宁、与世无争,闲坐抚琴,亲朋在侧,江湖远,天下安。

8. 人生在世如白驹过隙,国家存于天地,亦不过光年流转,昙花一现。

9. 让黑暗黑到吞没所有希望,才能找到血液里的光,那么孤单,又那么不息而倔强; 让黑暗黑到吞没所有方向,才能感到谁还在身旁,还一起等待那一个,遥远却痛快的天亮。

10. 苍生涂涂,天下缭缭,诸子百家,唯我纵横。

11. 转头望,暮色西下远山苍翠,漫漫来路长得看不到尽头; 一只孤雁悄悄飞近了,像一种含义不明的预兆,清清冷冷地孤鸣一声,又飞去了。

12. 旧的时代已经结束,新的时代正在开始。 每个人都必须学会在这个新的时代生存。

13. 剑,本身就是孤独的。

14. 也许这才是我所希望的。

15. 我不在意任何世俗的牵绊,我所希望的,就是能够,陪你走到生命的尽头!

16. 剑是凶器,罗网是凶器,你也是凶器。 一场新的战争即将开始,你的生死将得到最直接的证明。 --赵高

17. 北岭有燕,羽若雪兮。 朔风哀哀,比翼南飞。 一折羽兮,奈之若何。 朔风凛凛,终不离兮。

18. 硝烟飘到了遥远的尽头 ,战场已被风沙掩埋 ,呐喊在空寂里沉默; 古剑在残风中腐朽 。 为战斗而生的灵魂,开始为生存而战斗,没有号角的年代里,生存是唯一的长路。

19. 有些时候后悔本身就是一种无法偿还的代价。

20. 这个乱世并不适合所有的人,玩不起的该退场。

21. 这条路,你一定要走下去,无论我是否在你身边。

22. 谁都不知道将来的事,又何必认定他是可怕的呢,也许他是美好的,光明的。

23. 每一把剑都有自己的故事,这个由剑开始的故事,也将由剑来结束

24. 我一刻也不曾拥有你,但却觉得失去你千万次

25. 剑,原本就是这个世界上最危险的东西之一,任何与剑距离太近的人都会受伤。

26. 死了一个,救了一个。 不过死的那个也该谢我,至少我为他报了仇。 ——少年卫庄

27. 剑,最要远离的就是感情。

28. 墨家机关,木石走路; 青铜开口,要问公输。

29. 手中的剑为什么而挥动,只有靠你自己去寻找答案——盖聂

30. 痛苦,是保持清醒的最好方式。


小城故事Rshine
2018-03-29 · TA获得超过9808个赞
关注
1步的距离大概是60厘米。
1万多步，距离大概就是600000厘米，即6000米（6公里）。

微信运动是通过手机内置了振动传感器或协助处理器，比如陀螺仪，重力感应等，根据这些设备的震动频率来储存数据。简单地说，就是人在步行时重心都有一点上下移动，传感器和协作器感应到这种重心移动并进行记数。

俗话说“饭后百步走，能活九十九”。每天，我们上厕所走几步，上下楼走几步，办公室里走几步……但除了这些零碎的步数，每天能够一口气走上6000步是真正能够改善大家健康的。只要一口气把这6000步走完，长久坚持下来，健康状况就会有质的改善。而最佳的锻炼时间是早上8点~10点。

心脏一天通过跳动要往外打10万次血，血出去后还得回到心脏，谁在起作用？全身的640块肌肉。只要肌肉运动，就会把血挤回心脏，我们的眼睛打开、闭上、再打开，眼皮使劲就能够把眼球上的血挤回心脏；我们走路，每走一步就相当于把脚上的血挤回心脏。

通过走步让心脏好起来的方法，其实很简单：把胳膊摆起来，最好摆到齐肩平，把步子迈开，配上呼吸。每天坚持15~20分钟，比走两个小时都要有效果。《秦时明月》有哪些经典台词?
 
Mitsui
我们都曾是小王子，却再也不是
谢邀。



1.要想成为强者，就不要回避心里的恐惧，恐惧并不是弱点。强者，是要让你的敌人比你更恐惧 。



2.有些梦想虽然遥不可及，但不是不可能实现，只要我足够的强。



3.得到了不该得到的，就会失去不该失去的。



4.很多人都是被时代改变的，只有极少数的人是可以改变时代的。



5.北岭有燕，羽若雪兮。

朔风哀哀，比翼南飞。

一折羽兮，奈之若何。

朔风凛凛，终不离兮。



6.硝烟飘到了遥远的尽头 ，战场已被风沙掩埋 ，呐喊在空寂里沉默；古剑在残风中腐朽 。为战斗而生的灵魂，开始为生存而战斗，没有号角的年代里，生存是唯一的长路。



7.有些时候后悔本身就是一种无法偿还的代价。



8.天下皆白，唯我独黑；非攻墨门，兼爱平生。



9.当一个人的心中有着更高的山峰想去攀登时，他就不会在意脚下的泥沼，他才可能用最平静的方式去面对一般人难以承受的痛苦



10.我不在意任何世俗的牵绊，我所希望的，就是能够，陪你走到生命的尽头！



11.剑，本身就是孤独的。



12.这是一条不能回头的长路，也许，明天的太阳再也不会升起，然而，深渊给了我们仇恨的眼睛，我会用它去看透黑暗的尽头。



13.世界上没有一种鸟，能够一直飞翔，永远不需要落地。



14.你没有归期，这正是离别的含义。



15.要想成为强者，就不要回避心里的恐惧。



16.人们总是被命运安排，而我安排命运。



17.剑，最要远离的就是感情。



18.最危险的敌人，往往不是以可怕的面目出现的。



19.旧的时代已经结束，新的时代正在开始。每个人都必须学会在这个新的时代生存。



20.轻功不代表武功，但是速度决定了你和我的距离。



21.这条路，你一定要走下去，无论我是否在你身边。



22.剑，原本就是这个世界上最危险的东西之一，任何与剑距离太近的人都会受伤。



23.苍生涂涂，天下缭缭，诸子百家，唯我纵横。



24.痛苦，是保持清醒的最好方式。



25.你总是说我是学医的奇才，但似乎，人心比医学药理要难得多。



26.人生在世如白驹过隙，国家存于天地，亦不过光年流转，昙花一现。



27.当一件事情变成天下大事之时，凡天下人都无法置身事外，不管他是否愿意。



28.所谓强者，就是使家人朋友感觉到放心和安全。



29.也许这才是我所希望的。



30.我们本来就是为战争而生的，如果没有战争，我们的存在又有什么意义呢？



31.弱肉强食，不过是世间万物的天性罢了。



32.你的确变强了，但有一点你却始终没有改变，作为剑客，你始终太过在意剑的本身。



33.剑客的生死成败，是靠手中的剑来决定。



34.这场战斗，从来就不仅仅是在你我之间。



35.这些沙子，如此渺小无力。只能随风沉浮而身不由己，连自己都不知道下一刻会飘向何方，然而我一直觉得，即便是微不足道，即便外面的风云变幻都与它无关，它总还有存在的理由。



36.很多人被命运安排，而我安排命运。



37.儒以文乱法，侠以武犯禁，这些所谓的侠义之人，正是国家最大的乱源。



38.这个世界上，有很多东西并不像他看起来的那样。



39.世间风云兮幻亦真，天地无穷兮大道行。



40.如果当时我知道这是我们最后一次比剑的话，我一定会更加认真一万倍的。



41.从今以后跟着我。



42.总有一天我会带着你一起离开。



43.这充满忧伤的星空。



44.战争还没有结束，那些认为战争已经结束的人将要为此付出代价。



45.当你的眼睛一直看着天空，永远不要忘记你的脚始终沾着尘土。



46.你的命，不只属于你自己。



47.白凤，你看，天空。



48.她为什么会骗你，也许你，永远也不会明白。



49.这座雀阁，无论它外表多么美丽，它实际上是一座深不见底的牢笼。



50.无论命运把我带往何方 ，

我的心却永远自由。



51.楼兰有个美丽的传说

当沙漠中的月牙湖变成满月时

无论分别多久

相隔多远的人

都一定会再次相遇



52.我原本想要追寻答案，却得到了又一个谜题。



53.“侠” 这个字的左边是一个“人”字，它表示一个人的行为，而右边个“夹”字，是一个大的人带着两个小的人，它是说：有力量的人帮助弱小的人。



54.利剑虽强却斩不断流水，微风虽弱却能平息海浪。



55.只有永远的利害冲突，无尽的生死抉择，这就是纵横。



56.君子无争，含光无形，坐忘无心。



56.所见岂是真，幻境亦非虚。



57.摘一朵花 采一片叶 有些生命的凋零也是为了装点他人眼中的景色。



58.我离开只是我因为自己的使命，对一个朋友的承诺。



59.注定要发生的，就不是意外。



60.路虽有异 却殊途同归。



61.面对的究竟是敌人还是朋友，关键在于你如何看待，而非取决于对方。



62.君喜我喜，君忧我忧。



63.我以为终此一生再也无法重见这把墨眉。



64.出不去的， 来到这里就如同这万年玄冰 ，永远凝固 ，哪怕是 ，最炽热的火焰。



65.燕国的冬天那么冷 我只想化为你温暖掌心的炉火



66.江湖纷扰，哪有什么清净之地。



67.那么你心中的楚国呢?



68.你有自己的选择，我也有。



69.理智能当饭吃？



70.我记得你属虎 ，这么多年， 脾气还是没有变。



71.三娘放心 我自有分寸。



72.你是世上唯一知道如何杀死我的人， 但我不会杀你。



73.如果是因爱生恨，我就不怕你的恨多一些。



74.失败的人只有一种，就是在抵达成功之前放弃的人。



75.有我这样的父亲，是件很危险的事情。



76.我们要走，没人可以留住。



77.手中的剑为什么而挥动，只有靠你自己去寻找答案。



78.我们中有人来自韩国，有人来自燕国，也有人来自魏国，赵国，楚国，战争让我们失去自己的家园和亲人，失去了一切，我们这些失去故国的人，此刻却在他国的土地上自相残杀，拼的你死我活。



79.在失败以前，我没有说放弃。



80.我不需要忏悔，在这样的乱世中，生命原本就很廉价。



81.任它江河奔流 终须万川归海。



82.有些事并非表面所见 犹如海底暗流 无人可以预知流向。



83.我手中之剑存在的意义，就是要阻止你这样的人。



84.冥顽不化，就只能自取灭亡。



85.救这个男人的决定我从来没有后悔过。



86.安之若命 岂不自在。



87.大丈夫上阵杀敌，有“高山流水”相伴，古往今来又有几人，实在是痛快。



88.总有一天，我要变得和大叔一样强。



89.强者从不畏惧对手的强势。



90.生在燕国是上天决定的，但是与大哥做兄弟，是我自己的决定。



91.我眼中，只有迷雾重重，只有竹上的斑斑泪痕。



92.我相信我身后的这个人。



93.似剑非剑，墨眉无锋。



94.同样一条道路你本可以轻易通过，但当你以为它充满危险时，却无论如何都迈不开脚步。



95.石兰是我们的族名，我的名字叫小虞。



96.若是阿雪在我身边，我们便能合奏出阳春白雪，纵是有千军万马又有何惧。



97.这场梦，也许永远不会醒来了。



98.不劳你们费心，流沙的人，很清楚该怎么做。



99.天明，我知道你心里很难过，看到自己最思念的人近在咫尺，却无法靠近，甚至还不能和她打招呼，但是，无论你有么难过，此时此刻，你必须忍受，只有这样，我们才有机会找到她，才有机会救出她，天明，你明白吗？

编辑于 2019-05-01 · 著作权归作者所有
 赞同 119
评论
 
查

1743
【外蒙古独立公投现场影像：156万平方公里的土地，从此脱离中国-哔哩哔哩】 https://b23.tv/1x4dPpH 329+
毛子到今天还在玩公投​
你投你的，老盯着我的枪看干嘛​

跟着大毛混，​三天饿九​顿​
十顿，还得被抢一顿，毛子宰盟友是往死里宰​

2251
大丰芦笙节
大丰(现为凯里市旁海镇香河村的一个大寨，也是村委会所在地)  位于旁海镇的西南面，距离旁海镇政府所在地约7公里左右，大丰的苗  名叫“嘎多”(音译)，座落在养香山下。
当年九漾寨老率领子孙迁徒到达大丰时，看看此地四面环山，如同  在大斗之中，是个不折不扣的躲避土匪、战乱。休养生息的绝佳室地。  于是便决定在这里定居。因这里四面环山，人在村里如同坐在大斗中。  古时候这里是荒山野岭，没有地名，定居下来后大家根据地形特点像个  斗(“斗”我们当地苗家叫“多”)，便商议取个地名叫“嘎名”，“嘎  多”名称由此而来。
大丰原本的官方地名是大风。在90年代杨应成担任村长时候，大家  觉得“大风”不如“大丰”，于是村委会便在各种材料中把“大风”改  名为“大丰”，想不到政府也跟着改了，并一直沿用到现在。
大丰现有住户150多，人口670多人，寨子内有杨、张、顾等三个  姓氏，其中杨姓占70%左右。三个姓氏中杨姓家族是最早迁入大丰的，从  九漾(漾书之子)至今已有14代，后来有部分又从大丰迁至本镇王刀、  大溪、地午小堡、大堡、屯寨，凯棠镇梅香、黄平县翁平罗坡、湾水镇  鱼良、炉山镇屋脊卡、白沙井、大风洞镇白岩山、台江台盘小棉花寨等  地。东面是笔香(也是香河村的一个大寨，合并前叫笔香村)，西面是  岔河(也是香河村的一个大寨，合并前叫岔河村)，南面是翁项水珠村  小龙自然寨，北面是和谐村的足往寨和尾巴寨。进寨水泥公路有两条.  进出的交通十分方便。由于所占地面积太少、地处高山等地理原因，淡  不上经济发展，近年来经济上的收入主要是靠外出打工。大丰历史悠久，  主要节日是吃新节(也叫芦笙节)
关于大丰芦笙节的来历据杨应成老村长说，两百多年以前当地午、  翁项、旁海、卡房等地的芦笙节过完了以后，各村寨所剩的斗牛(未参  赛)还有很多，于是热爱斗牛的老人们便提议在本寨子举行斗牛赛事，  让寨子热闹热闹，增加名气。老人们的提议得到了大家的赞同，于是就
商议起每年什么时候举行斗牛赛事，经反复讨论，征求意见，最后决定  每一年的七月份如果有三个卯日，就在第三个卯日举行，如果只有两个，  则延期到八月份的第一个卯日举行，也就是说要在各地搞完赛事才能举  行。这个规矩一直延续到2000年左右，再后来就根据情况有所改变了。
大丰的芦笙节一般为期三天，以前的赛事主要是斗牛和吹芦笙，后  来逐渐增加了对歌、斗鸟、拔河、篮球赛、广场舞等。节日期间，宾客  云集，热闹非凡。“麻辣狗肉锅”“酸汤牛肉”“酸汤鱼”等各种美食，  争香斗艳，令食客们流连忘返，小商小贩们也大赚了一笔。节日里，所  有的客人可以随意到寨子里任何一家吃饭住宿，且任何一家不得拒绝，  主人则需笑脸相迎，酒肉以待，要让客人们睡得舒服，吃得开心，高兴  而来，满意而归。
大丰的芦笙节也成为了苗族青年男女对歌择偶的节日，吸引了周边  村寨的青年男女到芦笙场参加对歌、跳舞等活动，增进了大家情谊，从  另一个方面来说，游方、对歌等活动使芦笙节演变成了青年人的情人节。
随着时代的发展，芦笙节赛事的项目逐渐丰富多彩。吸引了各地的  爱好者们来寥加芦笙节赛事，从而形成了本地区的一个盛况空前的民族  节日。我们大丰儿女秉承苗族好客的情怀，希望大家届时光临。
(杨胜勇写于2022年9月28日)

大丰在民国的时候叫大苭，后来改为大风又改大丰，是这样的杨胜勇

2029
第一回、灵根育孕源流出　心性修持大道生
诗曰：

混沌未分天地乱，茫茫渺渺无人见。

自从盘古破鸿蒙，开辟从兹清浊辨。

覆载群生仰至仁，发明万物皆成善。

欲知造化会元功，须看西游释厄传。

盖闻天地之数，有十二万九千六百岁为一元。将一元分为十二会，乃子、丑、寅、卯、辰、巳、午、未、申、酉、戌、亥之十二支也。每会该一万八百岁。且就一日而论：子时得阳气，而丑则鸡鸣；寅不通光，而卯则日出；辰时食后，而巳则挨排；日午天中，而未则西蹉；申时晡而日落酉；戌黄昏而人定亥。譬于大数，若到戌会之终，则天地昏蒙而万物否矣。再去五千四百岁，交亥会之初，则当黑暗，而两间人物俱无矣，故曰混沌。又五千四百岁，亥会将终，贞下起元，近子之会，而复逐渐开明。邵康节曰：“冬至子之半，天心无改移。一阳初动处，万物未生时。”到此，天始有根。再五千四百岁，正当子会，轻清上腾，有日，有月，有星，有辰。日、月、星、辰，谓之四象。故曰，天开于子。又经五千四百岁，子会将终，近丑之会，而逐渐坚实。易曰：“大哉乾元！至哉坤元！万物资生，乃顺承天。”至此，地始凝结。再五千四百岁，正当丑会，重浊下凝，有水，有火，有山，有石，有土。水、火、山、石、土谓之五形。故曰，地辟于丑。又经五千四百岁，丑会终而寅会之初，发生万物。历曰：“天气下降，地气上升；天地交合，群物皆生。”至此，天清地爽，阴阳交合。再五千四百岁，正当寅会，生人，生兽，生禽，正谓天地人，三才定位。故曰，人生于寅。
。。。。。。
。。。
。。..
.
料应必遇知音者，说破源流万法通。也是他运至时来，自登木筏之后，连日东南风紧，将他送到西北岸前，乃是南赡部洲地界。持篙试水，偶得浅水，弃了筏子，跳上岸来，只见海边有人捕鱼、打雁、挖蛤、淘盐。他走近前，弄个把戏，妆个□【上左“齿”右“可”，下“女”】虎，吓得那些人丢筐弃网，四散奔跑。将那跑不动的拿住一个，剥了他衣裳，也学人穿在身上，摇摇摆摆，穿州过府，在市尘中，学人礼，学人话。朝餐夜宿，一心里访问佛仙神圣之道，觅个长生不老之方。见世人都是为名为利之徒，更无一个为身命者。正是那：

争名夺利几时休？早起迟眠不自由！

骑着驴骡思骏马，官居宰相望王侯。

只愁衣食耽劳碌，何怕阎君就取勾？

继子荫孙图富贵，更无一个肯回头！
...
.
.....

第二回、悟彻菩提真妙理　断魔归本合元神
...
...
祖师云：

“显密圆通真妙诀，惜修生命无他说。

都来总是精气神，谨固牢藏休漏泄。

休漏泄，体中藏，汝受吾传道自昌。

口诀记来多有益，屏除邪欲得清凉。

得清凉，光皎洁，好向丹台赏明月。

月藏玉兔日藏乌，自有龟蛇相盘结。

相盘结，性命坚，却能火里种金莲。

攒簇五行颠倒用，功完随作佛和仙。”

。。。
。。
一日，春归夏至，大众都在松树下会讲多时。大众曰：“悟空，你是那世修来的缘法？前日师父拊耳低言，传与你的躲三灾变化之法，可都会么？”悟空笑道：“不瞒诸兄长说，一则是师父传授，二来也是我昼夜殷勤，那几般儿都会了。”大众道：“趁此良时，你试演演，让我等看看。”悟空闻说，抖搜精神，卖弄手段道：“众师兄请出个题目。要我变化甚么？”大众道：“就变棵松树罢。”悟空捻着诀，念动咒语，摇身一变，就变做一棵松树。真个是：

郁郁含烟贯四时，凌云直上秀贞姿。

全无一点妖猴像，尽是经霜耐雪枝。大众见了，鼓掌呀呀大笑。都道：“好猴儿！好猴儿！”不觉的嚷闹，惊动了祖师。祖师急拽杖出门来问道：“是何人在此喧哗？”大众闻呼，慌忙检束，整衣向前。悟空也现了本相，杂在丛中道：“启上尊师，我等在此会讲，更无外姓喧哗。”祖师怒喝道：“你等大呼小叫，全不像个修行的体段！修行的人，口开神气散，舌动是非生。如何在此嚷笑？”大众道：“不敢瞒师父，适才孙悟空演变化耍子。教他变棵松树，果然是棵松树，弟子们俱称扬喝采，故高声惊冒尊师，望乞恕罪。”祖师道：“你等起去。”叫：“悟空，过来！我问你弄甚么精神，变甚么松树？这个工夫，可好在人前卖弄？假如你见别人有，不要求他？别人见你有，必然求你。你若畏祸，却要传他；若不传他，必然加害：你之性命又不可保。”悟空叩道：“只望师父恕罪！”祖师道：“我也不罪你，但只是你去吧。”悟空闻此言，满眼堕泪道：“师父教我往那里去？”祖师道：“你从那里来，便从那里去就是了。”悟空顿然醒悟道：“我自东胜神洲傲来国花果山水帘洞来的。”祖师道：“你快回去，全你性命，若在此间，断然不可！”悟空领罪，“上告尊师，我也离家有二十年矣，虽是回顾旧日儿孙，但念师父厚恩未报，不敢去。”祖师道：“那里甚么恩义？你只是不惹祸不牵带我就罢了！”

悟空见没奈何，只得拜辞，与众相别。祖师道：“你这去，定生不良。凭你怎么惹祸行凶，却不许说是我的徒弟。你说出半个字来，我就知之，把你这猢狲剥皮锉骨，将神魂贬在九幽之处，教你万劫不得翻身！”悟空道：“决不敢提起师父一字，只说是我自家会的便罢。”

悟空谢了。即抽身，捻着诀，丢个连扯，纵起筋斗云，径回东海。那里消一个时辰，早看见花果山水帘洞。美猴王自知快乐，暗暗的自称道：

“去时凡骨凡胎重，得道身轻体亦轻。

举世无人肯立志，立志修玄玄自明。

当时过海波难进，今日来回甚易行。
。。。
。。

“去时凡骨凡胎重，得道身轻体亦轻。举世无人肯立志，立志修玄玄自明。当时过海波难进，今日来回甚易行。

。。
....

0209
他们拥有梦想。
总有一天，
飞向广阔天空的梦想。
知晓被玻璃遮盖的这片天空有多么遥远。
 遥远的未来。
人类在荒废的大地上建设了移动要塞都市“种植园”，
并讴歌着文明。
在那当中建造的驾驶员居住设施“​槲寄​生”，通称“鸟笼”。
孩子们就住在那里。
对外面的世界一无所知。
对自由的天空一无所知。
他们被告知的使命，
只有战斗而已。
敌人是一切都被谜团覆盖的巨大生命体“叫龙”。
为了对抗尚未见过的敌人，
孩子们乘上被称为“弗兰克斯”的机器人。
他们坚信，
乘坐其中，
就是对自己存在的证明。 
有一位曾被称作神童的少年。
代号016。
名字是广。
但他现在却跌落谷底。
是不被人需要的存在。
如果没有乘上弗兰克斯，
就如同不存在一样。
在这样的广面前，
某天，
一位被称作02的神秘少女出现了。
她的额头，
长着两根艳丽的角。
她的出现让广从新拥有了驾驶弗兰克斯的能力
喂~DARLING没有能像你一样绚烂夺目。
你刚才驾驶的很好哦DARLING~
DALING in the Frankxx永远第一[小A和小B_应援][小A和小B_应援]​


0103
【金陵城来了个女学士-哔哩哔哩】 https://b23.tv/xQhJDKd 50+
我大抵是喜欢上琪琪了，桌上的纸我看了许久，想了许久，托着腮，嘴里咬着笔头，借着窗外洒下的月光，看到桌上有张琪琪的照片，嘴角不自觉上扬，当再次拿起笔，纸上依旧空无一字，却又感觉写满了爱意。[脱单doge]​

我就说手上怎么突然多了一双筷子，原来琪琪是我的菜[奥比岛_喜欢]​
摄影姐姐喜欢叫我嘟嘴，嘴都僵了哈哈哈哈哈哈！好喜欢这套衣服！穿上感觉自己是个饱读诗书的大儒了！
前世金陵女学士，今生南大研究牲   T.T

我大抵是病了，横竖都睡不着，坐起身来点起了一支烟，这悲伤没有由来，黯然看着床头的两个枕头，一个是我的，另一个也是我的。
窗外的人们总执着于寻找另一半，而我向来是不屑于此的，可每每见到行人成双结对时，我的心仍旧燃起一丝希冀，也罢，大抵是秋天到了吧。
我大抵是孤身一人太久了，竟希望有个伴来。
我做文章时，她在一旁翻阅我曾写的文字；我不做文章时，就拉着她的手，端详她温柔的眉眼
未曾饮酒，竟生出几分醉意来
大抵是到了该寻一个姑娘的年纪了，近来夜里冷的厉害，特别是心里，凉的出奇，两床被子面对这寒冬的挑衅，也显得有些许吃力了，或许只有心仪姑娘的照料，才能让我感到温暖罢了
我走在路上，一共4个人，一对是情侣，另一对是我和琪琪​

屋子里颇有些闷热，忽觉灵感迸发，便拿起了许久未沾水的钢笔，总觉得该写点什么，但又不知道从何提笔。
也许大抵是这天搅得人心情烦闷，我歪歪扭扭写下你的名便作罢。
院内的枣树不知怎地，今年竟结了几颗果子，摘下一尝，略显苦涩，不好。但一想到梦中的你，口中的酸涩也甜了几分。
闲暇之余扭头望向窗外，有夏天，却又不止夏天。
有纷繁，有闲散，有春花秋月遮不住的绚丽与烂漫。
有绿槐高柳咽新蝉，薰风入弦。
有纱厨藤簟，有榴花欲燃
有昨夜疏星落画檐，玉人罗扇轻缣
还有来去自如堂前燕，着翅落云间
直至最后，再三思量，以你之名写思绪，却怎么也写不尽其中的万语千言。
真抱歉情话没写几句，但足足想了你半个钟头。​

不知道你是喜欢人间的灯火，还是山林的月光。
  不，我都不在意。
  人间灯火过于喧嚣繁杂，山林的月光又过于清冷幽寂，唯有你才是我真正喜欢的。
  如山林月光般高洁，如人间灯火般炽热，这样的你才是我真正的归宿。
  我愿成为你的红绳，直至永恒。​

我曾见过耶路撒冷丧钟长鸣，我曾经见过佛罗伦萨明月孤影，我曾见过罗马的满天飞花，我曾见过君士坦天命之人追逐残阳，我曾见过加勒比海的惊涛骇浪，我曾见过里斯本的天崩地裂，我曾见过北美宣言独立，我曾见过巴黎人民高歌奋起，我曾见过伦敦的蒸汽时代，我曾见过神殿内逆转末日，我曾在希腊成为半神，我觉得世界上没有什么美丽能让我着迷了，直到我看见了琪琪[大哭][大哭][大哭]​

我承认你有几分姿色，但是如果我40岁，我一定离婚去娶你，如果我30岁一定分手去娶你，如果我20岁我一定不顾一切的去追你，可是我现在只有7岁，正面临一年级暑假作业的压力，原谅我这一次，对不起，辜负了你​

在这个浮躁的时代，感情变得虚假，连称呼都变得廉价了。帅哥美女成了礼貌称呼，爱更是可以随便说出口。当我鼓足勇气小心翼翼准备向姐姐告白时，其他人都叫上老婆了​

我不太能理解，为什么他们说今晚月色很美是含蓄的表白。
直到我看到朝阳下江水漾起的片片金鳞、漆黑的夜空中不甘散去的橘黄云彩、亦或者是夜宵摊子上高谈阔论掺杂着串子被炭火炙烤出油香的烟火气息，都下意识拿出手机想跟你分享。
我想把自己觉得美丽的东西传递给你。
今天下雨了，琪琪学姐[大哭][大哭]​

琪琪，还记得我吗？
初次见面时我是个小偷
偷懒，偷笑，偷偷看你
那之后我给自己请了个假
假装陌生，假装正经，假装从你的全世界路过
我承认，我的职业病又犯了
偷偷靠近你，假装有勇气
我们擦着黄昏而过
我是饿狼，你是小羊
暖阳轻吻你的发梢
我偷偷咬了它一口
自此
我的胃里有黄昏在翻涌
我的夜里有思念在滚烫
我的人间，有你在闪亮
思君无转易，何异北辰星
思再多有什么用啊
我不想看星星了，我想看你
你眼中有春与秋
胜过我见过爱过的一切山川与河流
我走过许多地方
我见过春日夏风，秋叶冬雪
也踏遍南水北山，东麓西岭
没什么好看的，都不及那个黄昏
对我展眉一笑的你
我看过归鸟蝉鸣，烈日骄阳
我看见白日梦的尽头是你
从此天光大亮，你是我的全部幻想和渴望
我是个俗气至顶的人
见山是山，见海是海，见花便是花
唯独见了你
云海开始翻涌，江潮开始澎湃
昆虫的小触须挠着全世界的痒
你无需开口，我的天地万物便通通奔向你
我走过许多地方的路，行过许多地方的桥
看过许多形状的云，喝过许多种类的酒
却只爱着正当最好年龄的你
我想趁阳光正好，趁微风不燥
趁繁华还未开至荼蘼
趁现在还年轻
我想写一封
我想？表个白？
我想把世界最好的给你
结果发现，世上最好的是你
这世间青山灼灼星光杳杳，春风翩翩，晚风渐渐
却怎么也抵不过你眉目间的星辰点点
我喜欢你
从黑夜到黎明，从冷冻到暖春，从一秒到一生
生生不息，轮回不止
春有百花秋有月，夏有凉风冬有雪
而我只想早晚都有你
你是朝露，是晚星，是我一切欢喜
我舔舐你的眼睛，未饮酒，已酩酊
人们将爱情刻进了水晶
而我将这一半的思念写进了
写给了好不容易心动一次的北辰星
写给那个现在想起来仍是我心中美好的你
北辰星很难闪耀
但你
要热烈啊
我是一个不写日记也不写信的俗人
不求无与伦比的相遇与美丽[脱单doge]​

“听说了吗，金陵城来了个文质彬彬的女学士”
“哦？有什么特别？”
“圆圆的脸蛋，笑起来眉眼弯弯如月，小小的，喜欢在河边吟诗作对，她这一来啊，佳人才子便不爱金陵城的桑格花，专去河边欣赏她咯，桥上桥下围的水泄不通”
殊不知这位热爱在河边吟诗作对的女学士，只是看着河里肥嫩的河鱼嘴馋，眼巴巴的看着，脑子里想着：这条清蒸，那条红烧，这边的最肥要烤着吃多加辣椒面…​

错误的聊天方式：你好，我叫…
正确的聊天方式：music～迎面走来的你让我如此蠢蠢欲动，你是我的，我是你的谁？[脱单doge]​

“先生，我认为文言文比白话文更加简洁”
“请举例”
“就好像闭月羞花，沉鱼落雁这句成语不是比白话文更加简洁吗”
“闭月羞花，沉鱼落雁是八个字，该用白话文两个字足矣”
“怎样讲”
“琪琪”​

“人类历史上最精妙绝伦的三十万个字是?”
“《百年孤独》”
“人类历史上最真挚动人的三万个字是?”
“《小王子》”
“人类历史上最富有韵律的一千个字是?”
“天地玄黄，宇宙洪荒……”
“人类历史上最清奇雄健的一百个字是?”
“大江东去，浪淘尽……”
“人类历史上最简洁有力的三个字是?”
“我爱你。”
“人类历史上最美好的两个字是?”
“琪琪！”
“你现在就想从心底呐喊出来公告天下的五个字是?”
“我想我已经回答过了。”​

欲言，望ip，恐丢省脸，扣省分，止。忽又想起，吾乃游于金陵也！遂大声呼道：“琪琪吾妻也！”[脱单doge]​

1907
有的孩子喜欢粉色，因为他善良。
有的孩子喜欢红色，因为它坚强。
有的孩子喜欢黑色，因为它时尚。
有的孩子喜欢白色，因为他纯洁。
有的还是喜欢蓝色，因为他心软。
有的孩子喜欢绿色，因为他友爱。
有的孩子喜欢紫色，因为他怯懦。
有的孩子喜欢橙色，因为他缺爱。
有的孩子喜欢黄色......                                           抱歉，请跟我们走一趟。[doge][doge][doge]​


0248
トリカゴ
鸟笼
歌手：XX:me

所属专辑：ダーリン・イン・ザ・フランキス エンディング集 vol.1

播放收藏分享下载(22174)作词 : 杉山勝彦
作曲 : 杉山勝彦

编曲 : 杉山勝彦

教室の窓越しに ぼんやりと空に問う
茫然地望着教室窗外 不禁对天发问
何のため ボクは生きているの？ 分かんないよ
我是因何而存在于这个世界？ 不明白啊

教科書の余白に描いた理想のボクは
在教科书的角落描绘出理想中的自己
オトナ達の言いなりじゃない
并非对大人们唯命是从
飛ぶ鳥のような 自由があって
而是拥有着飞鸟般的自由

夢を魅せたくせに 叶えれる才能(チカラ)を
尽管对梦想魂牵梦萦 但却并未被赋予
与えてくれないなんて 辛くなるだけだよ
将其实现的能力 心中空留一片悲伤
スカートの丈さえ 決められた長さで
就连身上裙子的尺寸 都只能由他人包办
やりたいこともできずに ボクはどこにいるの？
凡事不能遂心如意的我 究竟身处何方？

知りたいと思わないことばかり学ばされ
被迫去学习那些不想知道的事情
気づいたら自分の言葉さえ 失くしていた
回过神来才发现 已然失去了自我

はじまりのチャイムに 背筋伸ばすけれど
虽然伴随着出击的铃声 舒展着筋骨
気持ちはもう 折れかけてる
心中却意志消沉 毫无斗志
"ふつう"と云う トリカゴから逃げたい
想要从这“平淡无奇”的鸟笼中逃离啊

死んだような目をして 生きて行くのは嫌だ
尽管不想就这样 行尸走肉地活下去
だけどひとり飛び立てる 勇気なんてなくて
却没有独自展翅高飞的那份勇气

髪の毛の色さえ 自分で選べないで
就连头发的颜色 都不能自己选择
やりたいこともできずに ボクはどこにいるの？
凡事不能遂心如意的我 究竟身处何方？

心の中 声がする "ここにいる"と
心中回响着低语 “就在此处”

ブラウスの１番上まで留めたボタン
衬衫最上方的那颗纽扣
息苦しくなって ため息が出てしまう
让人无法喘气 却能发出叹息
空は綺麗なのに ボクには届かない
天空如此美丽 我却无法融入其中
脱ぎ捨てて 羽ばたきたい 誰か聴いて
梦想着脱掉这身制服 尽情翱翔 多想找人倾诉

夢を魅せたくせに 叶えれる才能(チカラ)を
尽管对梦想魂牵梦萦 但却并未被赋予
与えてくれないなんて 辛くなるだけだよ
将其实现的能力 心中空留一片悲伤
スカートの丈さえ 決められた長さで
就连身上裙子的尺寸 都只能由他人包办
やりたいこともできずに ボクはどこにいるの？
凡事不能遂心如意的我 究竟身处何方？

心の中 声がする "ここにいる"と
心中回响着低语 “就在此处”

空は綺麗なのに…
天空如此美丽…

收起
报错

贡献滚动歌词：Silverpearl    贡献翻译：Silverpearl

评论共22174条评论
 
 
评论140
◆
◆
精彩评论
 
菅原新菜：肥宅满口说自己喜欢心 但却从没想过要去了解她 因此也不知道 她喜欢的人并不是他 还有 表面上我们都在心疼肥宅 实际上我们都在心疼自己
(´；ω；`)
2018年3月28日 (43873)|回复
 
超级大魔王SAMA：莓和02仿佛代表了住在少年心里的两个女生:一个像莓一样，善良温柔，外表坚强，内心柔软，想让人保护;一个像02，充满了新鲜和刺激，谜一样的魅力，让人忍不住去追逐。
但是现实就比较残酷了，我身边一个女生都没有  
2018年3月31日 (17686)|回复
 
Sakura辰轩：第一次听到国家队的ED的时候就深深的喜欢上了，从歌词到旋律无不在震撼着我的心灵，在我心中它比OP好太多，或许是有些同样共鸣，同样的感受吧，从刚开始听到这歌，再到去找到申请成为015莓吧的吧主。然后就是给这首我喜欢的曲子制作歌词罗马音翻译了，可能很多心情不能表达出来，但是我觉得，真的很棒
2018年3月27日 (15863)|回复
 
幕后花絮__ ：莓办法 银不了 尽梨了 ......
2018年3月27日 (11573)|回复
 
绾幻寻真理：在天愿作比翼鸟，在地愿为连理枝
"零二!"
"DARLING!"
"零二!!"（嘶吼）
"DARLING!DARLING!DALING!DARLING!!~"
……
"DARLING 能和你相遇实在是太好了
最喜欢你了！"
啊哈…啊哈哈哈…
"零二 我也一样 最喜欢你了！"
——————————————
吃狗粮群众……
"笨蛋 给我关掉通信啊！"emmm…
2018年4月22日 (10663)|回复
 
吗的狗贼 ：“那似乎是比翼鸟 天生单翼 雌雄依偎，才能飞上天空 …不完整的生物… 但是，为什么呢 我却认为 那样的生存方式 很美……” ——Code.002
这似海非海，你笑说我错以湖为海
我伤痕累累，你含泪和我并肩作战
几番沉沦，我们终于化为彼此的羽翼
自此，苍穹不再是遥望
“找到了哟，我的Darling。”
2018年3月27日 (6932)|回复
 
米山舞  ：满心欢喜(满和心都很开心愁容满面(满因为驾驶不了而非常忧愁满打满算(满计划夺取肥宅的老婆心满意足(心和满之间情意很足满面春风(满听说能**之后特别高兴满腔怒火(满非常生气满不在乎(满不在意肥宅的感受踌躇满志(满有驾驶鹤望兰号的宏伟志向泪流满面(满流泪了满盘皆输(满的两次盘算全部失败
2018年3月27日 (4540)|回复
 
自由的哲学终为蕉 ：这是我见过最烂的结局
02和广在太空孤军奋战了两年
结果却是白给
当02的本体碎掉的那一刻，我的心也跟着碎了
而我，不过只想要个回到地球幸福生活的烂大街的结局啊！！！ 
2020年4月6日 (4364)|回复
 
龙神灭魔冲 ：没错，我就是她的饲料.jpg
2018年4月1日 (3710)|回复
 
Yo-zora ：16:02，我驾驶鹤望兰的理由还有一个，那就是成为你的翅膀，虽然不知道下一次会怎么样
02:达令的话，下次，再下次，都不会有问题的
2018年3月27日 (3369)|回复
 
天才蓝胖子 ：这是我唯一一部不想看本子的番剧 
2019年7月23日 (2269)|回复
 
八嘎恨态无路赛：这赞数😂各位还是很有自知之明的
◆◆菅原新菜：肥宅满口说自己喜欢心 但却从没想过要去了解她 因此也不知道 她喜欢的人并不是他 还有 表面上我们都在心疼肥宅 实际上我们都在心疼自己
(´；ω；`)
2018年12月22日 (2141)|回复
 
不要强吻我丶：莓的三大错觉:
广是普通人
她在害广
我能赢
   
2018年4月15日 (1947)|回复
 
适应1991 ：我不赞同你的看法，首先在他们那个时代那个世界里，他们根本就不知道感情是什么，更何谈喜欢和爱？小胖遵循的只是内心里的执着，试想本来属于你的东西本别人霸占了，是霸占而不是共享，你会怎么样？所以我觉得他们那群孩子没什么错，心没错，广也没错，小胖同时也是最大受害者。
◆◆菅原新菜：肥宅满口说自己喜欢心 但却从没想过要去了解她 因此也不知道 她喜欢的人并不是他 还有 表面上我们都在心疼肥宅 实际上我们都在心疼自己
(´；ω；`)
2018年12月27日 (1921)|回复
 
粉髮紫瞳充满欧派的梦梦酱  ：《トリカゴ》透过教室的窗，心不在焉的向天空发问
“我是因什么而活着呢”，不明白啊......
（户松遥独唱：）
在教科书的边缘写下的理想中的我
绝不是对大人言听计从，而是拥有飞鸟般的自由 尽管找到了理想，但却不给我实现它的力量
只会让我滋生痛苦......我到底是在哪里呢？内心深处响起“我就在此
2018年3月27日 (1558)|回复


最新评论(22174)
 
安屠生爱好者：恭喜你，也恭喜所有喜欢国家队的朋友们！结局要重拍了！这部结局最大的缺点就是没有解释前面的铺垫，结局要向“抗争”和“自由”的方向发展，就像“孩子们“被禁锢在鸟笼，但却从未思考自己为了什么而战斗，战斗的意义是什么，只有02一个人因为见过“鸟笼”外面的世界而向往，是“湖”还是“海”？
◆◆自由的哲学终为蕉：这是我见过最烂的结局
02和广在太空孤军奋战了两年
结果却是白给
当02的本体碎掉的那一刻，我的心也跟着碎了
而我，不过只想要个回到地球幸福生活的烂大街的结局啊！！！ 
昨天23:31|回复
 
零贰for小白 ：喜欢02的第69天
昨天17:53 (1)|回复
 
花崎唐可：笑容突然变态
◆◆谕的十七岁：你们一口一个喜欢02，你们真的喜欢02吗？你们分明是馋她身子
9月26日 02:36|回复
 
pan_forever：广叫了02一声darling 02记住了一直叫广darling
广给了02一颗糖 02从此以后就嗜甜如命
广给02舔伤口 02从此就用舔来辨认别人的气味
02看到广的血是红色的 就一直想变成人类 和广在一起
但是 她没有注意 广是看到她的血是蓝色的之后说要和她结婚的 
9月25日 20:19 (2)|回复
 
pan_forever：不过在番里有一个细节 小时候广叫02是zero two 后来失忆之后就叫02 和02记忆深层连接之后又改成了zero two（好像是 但是有一段是02在房顶扔衣服这一段广脱口而出的就是zero two）不知道说的对不对哈 希望大神指正[多多大笑]
9月25日 17:30 (2)|回复
 
pan_forever：02老婆老婆老婆老婆老婆老婆老婆老婆老婆老婆老婆老婆老婆老婆老婆别和我抢 
9月25日 17:27 (1)|回复
 
零贰for小白 ：喜欢02的第67天哇！
9月25日 17:17 (2)|回复
 
廿四A-T：今天看完
◆◆七草气：都2022了，还有人看国家队吗
9月25日 13:14|回复
 
Earsk ：其实不算烂尾，只是编制想表达的太隐晦了，但毕竟每个人都有自己的理解，所以烂不烂尾还是看个人  
◆◆古桥零侍：这部番真的很可惜，高开低走，最后伏笔太多，无法一一填埋，导致了烂尾，15集前简直就是神作走向，15集后开始烂，不然很有可能成为又一部机战神作，和EVA齐名，但它就是后来烂了，真的是叫人惋惜
9月24日 22:49 (1)|回复
 
零贰for小白 ：喜欢02的第66天！
9月24日 22:45 (3)|回复
 
淡墨會變--biu：有
◆◆七草气：都2022了，还有人看国家队吗
9月24日 16:32|回复
 
Hoshijyanaii ：2032年我也要看！
◆◆七草气：都2022了，还有人看国家队吗
9月24日 01:52|回复
 
零贰for小白 ：喜欢02的第65天！
9月23日 12:29 (3)|回复
 
比企谷_-_雪乃 ：我突然有点分不清，我喜欢国家队是喜欢他那壮烈凄惨的景象，还是那种敢于斗争的勇气。
9月22日 17:45 (1)|回复
 
0是不是2 ：你说一下
◆◆胡萝卜DVA：你有没有认真看？不是你说的


0036
凯里市人民政府发布近期人事任免职通知
黔东南联播 2022-09-27 20:19 发表于贵州
凯里市人民政府

关于何云宜等同志任免职的通知



黔东南高新技术产业开发区管委会、炉碧经济开发区管委会，各镇人民政府、街道办事处，市政府各部门、各直属机构：

市人民政府决定：

何云宜同志任市国库集中支付中心主任（试用期一年）；

马艳琼同志不再担任湾溪街道办事处副主任职务；

周文群同志不再担任黔东南高新技术产业开发区企业服务中心副主任职务；

彭化雨同志任黔东南高新技术产业开发区企业服务中心副主任（试用期一年）；

陈勇吉同志不再担任市交通运输发展中心主任职务；

冯镜钢同志任市交通运输发展中心主任（试用期一年）；

王志忠同志不再担任市水库运维中心主任职务；

郭晓雨同志任市水库运维中心主任（试用期一年）；

田文杰同志原任市扶贫开发服务中心主任职务自然免除；

龙  楠同志任市乡村振兴综合保障服务中心主任（试用期一年）；

覃  斌同志原任州公安局凯里经济开发区公安分局交通管理大队大队长职务自然免除；

张  飞同志任州公安局高新区分局交通管理大队大队长。



2022年9月26日



凯里市人民政府

关于杨东平等同志任免职的通知



黔东南高新技术产业开发区管委会、炉碧经济开发区管委会，各镇人民政府、街道办事处，市政府各部门、各直属机构：

市人民政府决定：

杨东平同志任州公安局高新区分局局长，原任州公安局凯里经济开发区公安分局局长职务自然免除；

彭  帆同志任州公安局高新区分局副局长，原任州公安局凯里经济开发区公安分局副局长职务自然免除；

石承江同志任州公安局高新区分局副局长，原任州公安局凯里经济开发区公安分局副局长职务自然免除；

欧阳开红同志原任州公安局凯里经济开发区公安分局治安管理大队大队长职务自然免除；

陈步华同志原任州公安局凯里经济开发区公安分局法制信访室主任职务自然免除；

李荣兵同志任州公安局高新区分局黔兴派出所所长，原任州公安局凯里经济开发区公安分局黔兴派出所所长职务自然免除；

杨武霖同志任州公安局高新区分局下司派出所所长，原任州公安局凯里经济开发区公安分局下司派出所所长职务自然免除；

邹荣华同志任州公安局高新区分局鸭塘派出所所长，原任州公安局凯里经济开发区公安分局鸭塘派出所所长职务自然免除；

龙  君同志原任州公安局凯里经济开发区公安分局指挥中心主任职务自然免除；

杨荣跃同志原任州公安局凯里经济开发区公安分局公共信息网络安全监察大队大队长职务自然免除。



2022年9月26日

信息来源：凯里市人民政府网


【要闻】市委常委会召开会议 传达学习近期中央、省、州有关会议及文件精神
时政凯里 2022-09-27 22:39 发表于贵州


　　9月27日，十届市委常委会第47次会议召开，学习贯彻习近平总书记向全国广大农民和工作在“三农”战线上的同志们致以节日祝贺和诚挚慰问时的贺信精神，9月23日省委常委会会议、9月24日州委常委会会议及《中共中央办公厅印发〈推进领导干部能上能下规定〉》《中共贵州省纪委关于五起疫情防控工作中违规违纪典型问题的通报》等近期中央、省、州有关会议及文件精神；专题听取市人大常委会党组、市政协党组关于“五新凯里”视察工作情况汇报，研究部署相关工作。


1445
刘彦平被提起公诉！
新华社 2022-09-28 10:28 发表于北京



检察机关依法对刘彦平涉嫌受贿案提起公诉

国家安全部原党委委员、中央纪委国家监委驻国家安全部纪检监察组原组长刘彦平涉嫌受贿一案，由国家监察委员会调查终结，经最高人民检察院指定，由吉林省长春市人民检察院审查起诉。近日，长春市人民检察院已向长春市中级人民法院提起公诉。


1442
今日早晨微报 | 2022年9月28日 星期三 农历九月初三

1、文化和旅游部提醒广大游客国庆假期做好个人防护平安健康出游；
2、国常会：个人养老金领取收入实际税负由7.5%降为3%；
3、国家医保局：280个统筹地区已启动5种门诊慢特病费用跨省直接结算；
4、公安部：截至目前，全国公安机关已破获养老诈骗案件3.9万起，打掉犯罪团伙4735个，抓获犯罪嫌疑人6.6万名；
（公众号 : 微报早班车）
5、脊柱类耗材集采拟中选结果：平均降价84%，预计每年节约260亿元；
6、中央网信办组织第九批617家网站平台公布举报受理方式；
7、中国广电192号段正式商用，5G套餐最低23元；
8、教育部：教育投入十年增加3万亿 一半以上用于义务教育；
9、公安部：今年1至8月全国184名民警、87名辅警因公牺牲；
10、外媒：美国会谈判代表已同意向乌克兰提供近120亿美元的新军事和经济援助；
11、孟加拉国沉船事故死亡人数升至61人 仍有约10人失踪；
12、日媒：前首相安倍晋三的骨灰已经运抵国葬会场东京都日本武道馆，国葬仪式于当地时间27日14时许开始；
【微语】人生只有走出来的美丽，没有等出来的辉煌



0033






2022年9月28日  星期三

(农历：九月初三)

【今日老黄历宜】

嫁娶 出行 伐木 拆卸 修造 动土 移徙 安葬 破土 修坟 立碑



【今日老黄历忌】

掘井 祈福 安床 开市 入宅 挂匾 开光

心 灵 感 悟

        似水流年，人生苦短，一些美丽总是不动声色，光阴带走虚妄，留下虔诚，带走虚伪，留下真心，带走丑陋，留下善良。走过繁华和喧嚣，生命渐次厚重，慢慢学会放下和释然，懂得取舍，随心随性地行走在纷杂尘世，简单而快乐！




          央视新闻：国家主席习近平27日就俄罗斯伊热夫斯克市发生校园枪击事件向俄罗斯总统普京致慰问电。习近平在慰问电中表示，惊悉贵国伊热夫斯克市发生校园枪击事件，我谨代表中国政府和中国人民，并以我个人的名义，向遇难者表示深切哀悼，向遇难者家属致以诚挚慰问



◆国家医保局：280个统筹地区已启动5种门诊慢特病费用跨省直接结算

◆国家统计局：我国科创投入取得历史性突破

◆中国女篮战胜比利时女篮 小组第二晋级八强

◆交通运输部：部分路段今日出行受降雨或雷暴天气影响

◆公安部：严厉打击养老诈骗 破获养老诈骗案件3.9万起

◆我国液化天然气运输船新接订单占全球近三成



◆中断7年 哥伦比亚与委内瑞拉一口岸恢复货运通关

◆英国币钞开始“改头换面” 新老君主肖像将并行多年

◆伊拉克外交部：伊拉克将继续就沙特和伊朗对话进行调节工作

◆巴勒斯坦总统同以色列国防部长通电话

◆缅甸民盟宣布不会接受军方组织的大选

◆韩国综合股价指数盘中跌破2200点心理关口



◆“北溪”运营公司证实天然气管道遭破坏 维修或需数月

◆“北溪”天然气管道压力下降暂不影响德国能源供应安全

◆世界银行调高菲律宾经济增长预期至6.5%

◆法国财长：遏制通胀是2023年最迫切挑战

◆8月末我国各类债券余额达142.3万亿元

◆经合组织下调2023年全球经济增速预期，欧洲前景尤其悲观

◆国家发改委：“东数西算”工程项目总投资超 4000 亿元

◆第十四届中国航展将于11月举行 高精尖大国重器集中亮相



◆教育部：教育投入十年增加3万亿 一半以上用于义务教育

◆教育部：近87%的学生在中小学接受了艺术教育

◆东京奥组委原理事因涉嫌收受贿赂第三次被逮捕

◆人民日报：女足10人留洋欧美创新高 肖裕仪也准备赴海外踢球

◆中国女篮81:55比利时 小组第二晋级世界杯八强

◆《流浪地球2》曝海报为刘德华庆生 造型首次曝光

◆《新神榜：杨戬》第二次密钥延期 上映至10月29日



◆国家组织骨科脊柱类耗材集采昨天开标 分组竞价确保供应稳定

◆物流保通保畅：监测港口完成集装箱吞吐量环比增长9.8%

◆国家发改委：猪肉价格进入过度上涨二级预警区间 本周国家将投放今年第4批中央猪肉储备

◆国家发展改革委多举措加大对新型基础设施建设支持力度 “十四五”期间能源重点领域投资预计增长20%以上

◆农业农村部召开部门协调会议 研究部署四季度生猪稳产保供工作

◆国家发展改革委负责同志主持召开经济形势 地方、行业协会、专家视频座谈会

 

 

养  生  健  康






❤吃完苹果千万别碰“它”❤

历  史  上  的  今  天


【9月28日大事记】

2014年 香港“占领中环”事件发生

2009年 全球30多家孔庙今日共同纪念孔子诞辰2556周年

1999年 国务院通过《城市居民最低生活保障条例》并予发布

1998年 我国计算机软件界首次结盟

1993年 中国人类基因组研究正式启动

1992年 “三毛之父”张乐平逝世

1974年 中国第二大油田——胜利油田建成

1908年 十三世达赖抵京

1898年 “戊戌六君子”被处死

1864年 第一国际成立

1803年 法国小说家梅里美诞辰

1392年 李成桂改国号为朝鲜

1066年 诺曼征服

189年 董卓废少帝，立陈留王刘协为帝

公元前551年 孔子诞辰

宜
搬家
入宅
安床
出行
旅游
祈福
祭祀
安香
启钻
成服
除服
移徙
冠笄
斋醮
移柩
安机械
忌
安门
作灶
开光
栽种
治病
今


20220927 2 390902 WX664.13
❂ 0613 E1e梦 小神明QK 他云她 她云他 她知道他云她 他知道她云他云她云他 ......。 0035@时间编码最简率2046@ “万向死锁”+ 惯性与参考与同步与顺序。(•́⌄•́๑)૭ 0024《复兴文库》以史为鉴、察往知来。
0013生生历8720日0638s1840l 
↓1336 @兆欧表原理电路平衡之。磁铁。交消 直充​。 0354!更新日记v一直很在意的啦，或许是在无意间，或许亦是小小的..!0128生生历8719日0637s1841l ↓1442 E=【(m₀c²)²+(pc)²】^½=mc² m₀c²是能量的静质量部分，pc则是动质量部分。 ​夸克反色的本质。1024 预测走走走后走 2030 @语言与语言差异与语言惯性。0720 梦Ee1大雪 航拍大凶 屏幕破了0005生生历8717日0637s1842l 7149↑

———————★☆———————

编录E1e0927 1324不管这是哪个城市，我猜它肯定会有那么几条路总是翻了又翻 铺了又铺[doge]​ 1311《普通duck 》  1128 IP：那么就这样子吧，再开放就不礼貌了。[doge]​1054 吕布飘零半生
↓0926 1945蜜蜂：律师！“贴上符就不能动了喔。” “投降？才怪。”-哔 1900 哦呀哦呀，斯巴拉稀[doge]​我可真是个勤劳的小蜜蜂吖-哔 0354!更新日记v一直很在意的啦，或许是在无意间，或许亦是小小的..! 0334呜呜呜呜，​放学等​你！！！0409 (⊙o⊙)哇喔现代年轻人的对于想象中的恋爱趋势，男生喜欢看双女主贴贴( ˶´⚰︎`˵ )，女生喜欢看双男贴贴( ˶´⚰︎`˵ )。世界越来越梦幻了(˙◁˙ )ﾊﾟｧ。两波人还能互不干扰的。各想各的。仿佛仿佛(*´﹃｀*)。20220926 0416 于黔东南 ys 记 0200四个方向缺了南北，美的有点东西[星星眼][打call]​格局小了，我已经在考虑人类将来加入宇宙中某个联邦的未来了（）​1614刷​电子木​鱼，见机甲佛祖​功德无量了属于是[脱单doge]​↑
 
学习日记E1e 0927 2248 30 木星135度 0021习近平为《复兴文库》作序言：以史为鉴、察往知来。_在中国共产党坚强领导下，坚持科学理论指导和正确道路指引，凝聚亿万人民团结奋斗的磅礴力量，中国人民就能把中国发展进步的命运牢牢掌握在自己手中！ 2043 【无伤理解欧拉角中的“万向死锁”现象-哔哩哔哩】 https://b23.tv/OAs68yR 6+ 惯性与参考与同步与顺序。(•́⌄•́๑)૭
↓0926  1551 光进1415求学者，下知躬行，上通宇宙；同窗者，情同手足，共分心忧；家国者，以家为家，以国为国；为人者，杀身成仁，正气​永​修！东君同仁，知其此，功在当代，利在千秋。​0354!更新日记v一直很在意的啦，或许是在无意间，或许亦是小小的..!0128生生历8719日0637s1841l ↓0925 2118​ 箫​声起时，仿若鹤鸣。空谷传响，哀转久绝。​ 2030 【【半佛】读不进外国名著？很正常。-哔 4k+↓0924 1224 1131吆，不错哦 0735 备忘录的文字，数不清的情话，策划过无数次的见面和每个思念的瞬间掉下来的泪水，我想我大概能用这些来证明我爱过你。↑

世界线E1e 0927 0615不知什么时候就睡着了0221s0617x 1021 梦泄
↓0926  0440s1118q 0233今日无事勾栏看曲 O 119 90 85 78↓ 0925 0009s0709q↑

2317 前个月喝红糖，有酸酸的味道，现在喝竟然没有了，或者说感觉不出来有酸酸的了，现在刚刚买来时一样
2249 一飞机跟过于木星135.5℃
2245 晴23670 拍摄星空，与木星。
2202 吃完方便面，去洗碗，黑黑的抬头一看只见后面山，东南方起了一颗非常非常亮的星星，查看一下才发现是今天的木星冲日。邻居开灯吓一跳。
2029 今天村里时不时就放鞭炮烟花。东方还闪一闪边天。
1545 晴 28257 听见杨真家爷爷奶奶闹矛盾。跟米家摄像头云台2k安装128G内存卡。以前的内存卡坏了。今天中午一直在整理3.2v太阳能系统中
1025 晴 21875
0616 鸡叫梦醒了。一直看哔哩哔哩直播手机发热严重，刚报电量低就醒了。昨天大太阳嗮了窝里被子枕头等与前天还洗澡了。身体感觉非常安逸，时隔半年又梦春谢欲了了记也
( ˶´⚰︎`˵ )
0027 昨天交电费了现余额664.13

↓20220926 2047 30 一声焖巨响周围的狗都叫了0354!更新日记v一直很在意的啦，或许是在无意间，或许亦是小小的..!_(⸝⸝⸝⋅⃘᷄ ·̭ ⋅⃘᷅⸝⸝⸝)♡↑

1608 
10010
建设质量强国共享美好生活。【黔东南州工业和信息化局 宣】

2002
【黔东南交警温馨提示】各位驾驶员朋友：道路千万条、安全第一条！每一次交通违法可能会造成多个家庭的伤痛甚至破碎，请您谨记不酒驾醉驾、不开斗气车超员超载车、不违法载人、不参与非法营运，骑乘摩托车电动车戴头盔、驾乘汽车系好安全带，主动礼让行人、避让执行紧急任务车辆。文明交通，有你有我。黔东南交警祝您平安出行、幸福相伴！

1044
【是谁“口”死了中文？-哔哩哔哩】 https://b23.tv/UMDmJP0 2k+
其实一大半要归功于网络敏感词，词儿发不出来，只能用谐音梗或者缩写！[笑哭][吃瓜]​
前段时间看微博上一个博主发文，问你们那好好说中文要判几年？
然后得出一个结论：中文已死！

实际上，随着互联网越来越普及，出现一些网络流行语是再正常不过的事情。
往前扒十几年有“兰州烧饼”和“蓝瘦香菇”，今天的“YYDS”其实和当初的“886”也无本质的区别。
其中有一些，红过一阵后迅速过气，成了少男少女黑历史里永远的痛。
秦王见荆轲抓住自己的袖子，手中的地图展开露出了口口，大惊失色，急忙起身挣脱，并大喊：“有奇才！有奇才！”[doge]​
没事，小日子过的挺好的人们已经帮我们继承传统文化了[笑哭]​

1304
我大抵是喜欢上琪琪了，桌上的纸我看了许久，想了许久，托着腮，嘴里咬着笔头，借着窗外洒下的月光，看到桌上有张琪琪的照片，嘴角不自觉上扬，当再次拿起笔，纸上依旧空无一字，却又感觉写满了爱意。[脱单doge]​
我曾见过耶路撒冷丧钟长鸣，我曾经见过佛罗伦萨明月孤影，我曾见过罗马的满天飞花，我曾见过君士坦天命之人追逐残阳，我曾见过加勒比海的惊涛骇浪，我曾见过里斯本的天崩地裂，我曾见过北美宣言独立，我曾见过巴黎人民高歌奋起，我曾见过伦敦的蒸汽时代，我曾见过神殿内逆转末日，我曾在希腊成为半神，我觉得世界上没有什么美丽能让我着迷了，直到我看见了琪琪[大哭][大哭][大哭]​

2022年9月27日 星期二
27
农历二零二二年 九月(小)初二

壬寅虎年 己酉月 癸未日

1030
过山农家
顾况〔唐代〕
板桥人渡泉声，茅檐日午鸡鸣。
莫嗔焙茶烟暗，却喜晒谷天晴。

@全体成员 春城无处不飞花，寒食东风御柳斜。 本次飞花令，飞“茶”。
例：莫嗔焙茶烟暗，却喜晒谷天晴。
——来自群管理员（2219710443）的编辑
ฅ^•ﻌ•^ฅ

0029
春望杜甫
国破山河在，城春草木深。
感时花溅泪，恨别鸟惊心。
烽火连三月，家书抵万金。
白头搔更短，浑欲不胜簪。

登岳阳楼杜甫
昔闻洞庭水，今上岳阳楼。
吴楚东南坼，乾坤日夜浮。
亲朋无一字，老病有孤舟。
戎马关山北，凭轩涕泗流。

登高  杜甫
风急天高猿啸哀，
渚清沙白鸟飞回。
无边落木萧萧下，
不尽长江滚滚来。
万里悲秋常作客，
百年多病独登台。
艰难苦恨繁霜鬓，
潦倒新停浊酒杯。 

2303
你要忍，忍到春暖花开；你要走，走到灯火通明；你要看过世界辽阔，再评判是好是坏；你要铆足劲变好，再站在不敢想象的人身边，旗鼓相当；你要变成想象中的样子，这件事，一步都不能让。 ——《你也走了很远的路吧》

我讨厌黑色，最后却喜欢上了夜，我讨厌红色，最后却喜欢上了血。我讨厌孤独，最后却喜欢孤自一人，我喜欢天使。最后却变成了恶魔，我讨厌受伤，最后却每次都要把自己弄得遍体鳞伤，我不需要人家可怜，也不需要人家爱。我已经喜欢上了夜，也喜欢上了雪。喜欢独自一人，小时候对着朋友笑，长大了对着电脑笑。小时候喜欢蓝色，长大了却喜欢黑色，我喜欢大雨。我明明把别人治好了，能为什么我却跌入了深渊

“加油”，这句话本身没什么用, 可是从喜欢的人嘴里说出来，就像荒野上一朵花，它呀，快枯萎了, 等啊等, 等啊等, 等来了一朵乌云,就已经很开心了, 因为乌云遮住太阳的那一刻， 让那一朵小花多了一点喘息的机会，就凭这一点喘息, 它就敢继续等到细雨来临。我们终究无法感同身受, 可是, 你让我觉得在某一刻没有孤独, 就够了。 谢谢你, 在我快撑不住的那一刻, 捕捉到“我累了 这个信号。

迷茫的时候就去跑步，焦虑的时候就去吃烤肉。难过的时候听首歌，委屈的时候对着墙大声喊出来。干不掉的烦恼就先放一放，放不下的感情就先惦念着。你呀，一定要给自己安排一点事，慢慢的，你就会发现自己超厉害。成年人没那么容易崩溃，心里住着大老虎的人，闻一下蔷薇，被扎哭了，那不叫崩溃，那是你在学习可爱，学习温柔，学习跟万事万物和解。

0026
习近平为《复兴文库》作序言：以史为鉴、察往知来
新闻联播 2022-09-26 14:39 发表于北京
 点击蓝字关注“新闻联播”

中共中央总书记、国家主席、中央军委主席习近平近日为即将出版发行的《复兴文库》作题为《在复兴之路上坚定前行》的序言。

习近平指出，修史立典，存史启智，以文化人，这是中华民族延续几千年的一个传统。编纂《复兴文库》，是党中央批准实施的重大文化工程。在我们党带领人民迈上全面建设社会主义现代化国家新征程之际，这部典籍的出版，对于我们坚定历史自信、把握时代大势、走好中国道路，以中国式现代化推进中华民族伟大复兴具有十分重要的意义。

习近平强调，中华民族是世界上伟大的民族，为人类文明进步作出了不可磨灭的贡献。近代以后，中华民族遭受了前所未有的劫难。从那时起，实现中华民族伟大复兴就成为中国人民和中华民族最伟大的梦想。无数仁人志士矢志不渝、上下求索，奔走呐喊、奋起抗争。中国共产党成立后，团结带领人民前仆后继，进行艰苦卓绝的斗争，坚持马克思主义指导地位，找到了实现中华民族伟大复兴的正确道路，通过革命、建设、改革各个历史时期的不懈努力，迎来了从站起来、富起来到强起来的伟大飞跃，谱写了中华民族发展进程中最为波澜壮阔的历史篇章，中华民族伟大复兴展现出前所未有的光明前景。历史已经证明并将继续证明，在中国共产党坚强领导下，坚持科学理论指导和正确道路指引，凝聚亿万人民团结奋斗的磅礴力量，中国人民就能把中国发展进步的命运牢牢掌握在自己手中！

习近平指出，在实现伟大复兴的历史进程中，一代代中华民族的先进分子和优秀儿女探索、奋斗、牺牲、创造，留下了大量具有重要历史价值和时代意义的珍贵文献。编纂出版《复兴文库》大型历史文献丛书，就是要通过对近代以来重要思想文献的选编，述录先人的开拓，启迪来者的奋斗。当前，世界百年未有之大变局加速演进，中华民族伟大复兴进入关键时期，我们更需要以史为鉴、察往知来。要在学好党史的基础上，学好中国近代史，学好中国历史，弄清楚我们从哪里来、要到哪里去，弄清楚中国共产党人是干什么的、已经干了什么、还要干什么，弄清楚过去我们为什么能够成功、未来怎样才能继续成功。要坚定文化自信、增强文化自觉，传承革命文化、发展社会主义先进文化，推动中华优秀传统文化创造性转化、创新性发展，构筑中华民族共有精神家园。要萃取历史精华，推动理论创新，更好繁荣中国学术、发展中国理论、传播中国思想，不断推进马克思主义中国化时代化。要坚定理想信念，凝聚精神力量，在新时代更好坚持和发展中国特色社会主义，为实现中华民族伟大复兴的中国梦贡献我们这一代人的智慧和力量，创造属于我们这一代人的业绩和荣光。

《复兴文库》以中华民族伟大复兴为主题，以思想史为基本线索，精选1840年鸦片战争以来同中华民族伟大复兴相关的重要文献，全景式记述了以中国共产党人为代表的中华优秀儿女为实现国家富强、民族振兴、人民幸福而不懈求索、百折不挠的历史足迹，集中展现了影响中国发展进程、引领时代进步、推动民族复兴的思想成果，深刻揭示了中华民族走向伟大复兴的历史逻辑、思想源流和文化脉络。《复兴文库》共五编，其中第一至三编将于近日出版发行。

监制/李浙 主编/史萌

编辑/徐啸 校对/高少卓

©新闻联播

阅读 3.1万


0024
陆希雅，一路走好！
新华社 2022-09-26 20:46 发表于北京

江苏女孩陆希雅
今年刚考取大学
而暑假期间一场意外
却让她的青春
永远定格在18岁

0630
今日早晨微报 | 2022年9月27日 星期二 农历九月初二

1、国家发改委：我国持续加大力度组织实施农村供水工程建设，已解决2.8亿农村居民饮水安全问题，巩固提升3.4亿农村人口供水保障；
2、人社部：今年前8个月，646.3亿元稳岗资金直达市场主体；
3、财政部等三部门：2023年延续新能源汽车免征车辆购置税政策；
4、国家卫健委：“十四五”期间，我国将建成120个省级区域医疗中心；
（公众号 : 微报早班车）
5、文旅部拟规定：从事网络演出剧目经营活动应取得经营许可证；
6、国家能源局：我国建成充电基础设施约400万台，已形成全球最大充电网络；
7、央行：自2022年9月28日起，将远期售汇业务的外汇风险准备金率从0上调至20%；
8、央行：分类施策，持续化解重点企业集团和金融机构风险；
9、国务院安委会派出综合督导检查组对各地安全生产检查进行“回头看”；
10、外交部：中朝通过友好协商决定重启中国丹东至朝鲜新义州口岸铁路货运；
11、韩美海军联合军演启动，美国核动力航母等20多艘舰艇参演；
12、美国民调：超半数民主党支持者不希望拜登在2024年竞选连任总统；
【微语】雨后的彩虹更美丽，磨难的人生更辉煌

早知天下事
新华社 2022-09-27 05:30 发表于北京





中共中央总书记、国家主席、中央军委主席习近平近日为即将出版发行的《复兴文库》作题为《在复兴之路上坚定前行》的序言。

中央组织部负责人就党的二十大代表选举工作情况答新华社记者问。详情>>

国务院安委会近日派出16个综合督导检查组，对各地安全生产大检查进行综合督导检查“回头看”。

财政部、国家税务总局、工业和信息化部日前联合发布公告，明确将今年底到期的新能源汽车免征车辆购置税政策，延续实施至明年底。

市场监管总局近日发布《企业落实食品安全主体责任监督管理规定》，自2022年11月1日起施行。

中国人民银行宣布，决定自9月28日起，将远期售汇业务的外汇风险准备金率从0上调至20%。

联合国成立萨赫勒安全与发展问题独立高级别小组。

意大利议会选举初步结果显示中右翼政党联盟领先。


德国总理朔尔茨新冠病毒检测呈阳性。



25日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例235例，本土无症状感染者597例。

在2022年女篮世界杯A组比赛中，中国队以95：60战胜波多黎各队，提前一轮晋级八强。


新赛季短道速滑国家集训队成立。


为做好今年第16号台风“奥鹿”防范应对工作，国家防总于9月26日12时针对海南、广东、广西、福建四省份启动防汛防台风四级应急响应。

我国独龙族传统荨麻染织技艺近日通过抢救保护，成功恢复了红、黄、绿等6种颜色的纯天然染布法。

近日，浙江杭州，一名老人在路口等红绿灯时突然晕倒，带着老伴也重摔在地。执勤交警发现后立即上前将老人扶起并抱至一旁休息。外卖小哥帮看老人伤情，热心路人帮老人捡回甩出去的物品，交警跑着去给老人买水。

近日，广东佛山，一孩子头部被卡在8楼护栏，身体悬空摇摇欲坠。危急时刻，一邻居小伙徒手翻出窗外，与屋内大人配合将孩子救下，随后又原路爬墙返回，网友称：这位小伙真的是中国好邻居。



9月26日20时至27日20时，西藏东部、青海南部、甘肃南部、四川北部和东北部及南部、重庆大部、海南岛大部等地部分地区有中到大雨，其中，海南岛中东部局地有暴雨到大暴雨。

早啊！新闻来了〔2022.09.27〕
央视新闻 2022-09-27 05:46 发表于北京


○习近平为《复兴文库》作序言：以史为鉴察往知来

○国家卫健委：我国将建120个省级区域医疗中心

○新能源汽车免征车辆购置税政策延续实施至明年底

○我国成功发射遥感三十六号卫星

○国家防总启动防汛防台风四级应急响应


中共中央总书记、国家主席、中央军委主席习近平近日为即将出版发行的《复兴文库》作题为《在复兴之路上坚定前行》的序言。详情

国家卫健委消息，“十四五”期间，国家将支持各地建设120个左右省级区域医疗中心，尽可能减少异地就医。今年年底前将基本完成省级区域医疗中心的规划布局，启动相关项目建设。

近日，财政部等三部门发布公告，对购置日期在2023年1月1日至2023年12月31日期间内的新能源汽车，免征车辆购置税。

美国被曝用社交媒体对中国等散布谣言，外交部发言人26日表示：美国是最大的虚假信息散布者，却不断给别国扣帽子、泼脏水。世界人民的眼睛是雪亮的，美国散布形形色色虚假信息必遭世人唾弃。

据央行官网26日消息，中国人民银行决定自2022年9月28日起，将远期售汇业务的外汇风险准备金率从0上调至20%。详情

国务院安委会近日派出16个综合督导检查组，对31个省（区、市）和新疆生产建设兵团安全生产大检查进行综合督导检查“回头看”。

商务部26日公布数据显示，2022年1至8月，我国企业承接服务外包合同额12280亿元人民币，执行额8314亿元，同比分别增长12.5%和12.8%。

26日，我国使用长征二号丁运载火箭成功将遥感三十六号卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。





国家市场监管总局26日发文，要求企业落实食品安全主体责任监督管理。具有一定规模的食品生产经营企业在配备食品安全员的同时，应当依法配备食品安全总监。规定将于11月1日起正式施行。

26日，位于江苏盐城的中国海油盐城“绿能港”液化天然气接收站成功接卸首船液化天然气，标志着国内规模最大的液化天然气储备基地投产，对于华东地区天然气储备调峰保供等具有重要意义。



26日起，天津滨海新区（经开区微电子园、逸仙园，华苑片区等飞地除外）实施全域静态管理。

26日，2022年女篮世界杯小组赛，中国女篮以95比60战胜波多黎各女篮，提前晋级八强。



近日，2022—2023赛季短道速滑国家集训队正式组建，由张晶担任主教练。



主教练：张晶

男运动员：任子威、林孝埈、李文龙、钟宇晨、李孔超、宋嘉华、李坤、刘冠逸、王其智

女运动员：张楚桐、王晔、公俐、吕晓彤、贾惠凌、徐爱丽、蔡申依、张延

据外媒当地时间26日报道，德国总理朔尔茨的新冠病毒检测结果呈阳性。

据外媒报道，在26日亚洲早盘交易中，英镑兑美元汇率一度大幅下跌至1971年以来的最低水平。

美国“枪支暴力档案”网站数据显示，截至当地时间26日，美国今年以来已发生500起造成至少4人死伤的“大规模枪击”事件，超过3.2万人因各类枪支暴力失去生命。


受今年第16号台风“奥鹿”影响，27日12时起至28日全天，海南三亚全市社区便民核酸采样点暂停服务。确实需要做核酸检测的市民游客，可到设有24小时服务的公立医疗机构急诊科采样。

中央气象台26日18时发布气象干旱橙色预警，据气象干旱监测，江苏西南部、安徽大部、河南大部、湖北大部、浙江南部、福建、江西、湖南、贵州北部和东部、广东北部和东部、广西中北部、重庆东南部等地存在中度至重度气象干旱，浙江西南部、安徽南部、湖北东部、福建西北部和东北部、江西大部、湖南中部至南部等地有特旱。



中央气象台26日18时继续发布台风黄色预警，今年第16号台风“奥鹿”将给我国南海及华南沿海带来严重风雨影响。国家防总26日针对海南、广东、广西、福建四省份启动防汛防台风四级应急响应。


0018


2022年9月27日  星期二

(农历：九月初二)

【今日老黄历宜】

祭祀 立碑 修坟 启钻 除服 成服



【今日老黄历忌】

余事勿取

心 灵 感 悟

        彼时此时，同一颗心，却有着太多的异同。年少时的心，就像一片白月光，清清淡淡，朦朦胧胧，不识乾坤之大，不懂人间疾苦，不曾想生活该是什么样子，又不该是什么样子，不曾想人生的轨迹该如何运行才不会迷路。




          央视新闻：中共中央总书记、国家主席、中央军委主席习近平近日为即将出版发行的《复兴文库》作题为《在复兴之路上坚定前行》的序言。习近平指出，修史立典，存史启智，以文化人，这是中华民族延续几千年的一个传统。编纂《复兴文库》，是党中央批准实施的重大文化工程。在我们党带领人民迈上全面建设社会主义现代化国家新征程之际，这部典籍的出版，对于我们坚定历史自信、把握时代大势、走好中国道路，以中国式现代化推进中华民族伟大复兴具有十分重要的意义



◆汪洋主持召开全国政协主席会议，决定10月底召开全国政协十三届常委会第二十四次会议

◆中央组织部负责人就党的二十大代表选举工作情况答记者问

◆国家发改委：十年来我国基础设施网络化水平不断提高

◆三部门：2023年延续新能源汽车免征车辆购置税政策

◆国家发改委：将会同有关部门立体化推动“东数西算”工程

◆市场监管总局发布《企业落实食品安全主体责任监督管理规定》

◆商务部：前8个月我国服务外包产业稳步发展



◆俄罗斯称，俄军在顿涅茨克地区、赫尔松州等地打击了乌军事目标。乌克兰称乌军在索列达尔等地击退了俄军进攻

◆意大利兄弟党领导人梅洛尼可能出任意大利总理

◆美国今年“大规模枪击”事件已达500起

◆肯尼亚边境加强管控措施 防止埃博拉疫情侵入

◆伊拉克议会将投票决定是否接受议长辞呈

◆约旦卫生部采取预防措施应对霍乱传播风险

◆普京将以视频方式对话独联体国家情报部门负责人



◆德国民众举行抗议 要求结束对俄制裁并启用“北溪-2”

◆瑞典议会举行议长选举 现任议长获连任

◆央行：将远期售汇业务的外汇风险准备金率调整为20%

◆经合组织下调2023年全球经济增长预期至2.2%

◆世界经合组织将巴西2023年GDP增幅预期降至0.8%

◆法国国库署：法国2023年将借入2700亿欧元



◆以科技保障教育公平，亚略特人脸识别设备守好象牙塔“验证门”

◆中国女篮大胜波多黎各队 提前晋级八强

◆2022—2023赛季短道速滑国家集训队正式组建

◆女篮世界杯小组赛 澳大利亚胜加拿大提前晋级 日本无缘小组出线

◆女排世锦赛|中国队首战告捷，塞尔维亚胜加拿大

◆中国电影观众满意度调查：近三个月15部影片中有13部进入“满意”区间

◆张翰新剧《东八区的先生们》下架 曾因剧情引争议



◆国家卫健委：我国将建120个省级区域医疗中心

◆物流保通保畅：国家铁路货运继续保持高位运行

◆今年前8个月646.3亿元稳岗资金直达市场主体

◆长江禁捕后首次江豚科考 罕见江豚捕鱼画面曝光

◆商务部：今年前八月我国服务外包产业稳步发展

◆“秋老虎”登场：国庆假期南方大部分地区将出现高温天气


宜
祭祀
破屋
坏垣
求医
馀事勿取
忌
今


20220926 1 390901 WX708.87 
❂1336 @兆欧表原理电路平衡之。磁铁。交消 直充​。 0354!更新日记v一直很在意的啦，或许是在无意间，或许亦是小小的..!
0128生生历8719日0637s1841l 

↓1442 E=【(m₀c²)²+(pc)²】^½=mc²
m₀c²是能量的静质量部分，pc则是动质量部分。 ​夸克反色的本质。1024 预测走走走后走 2030 @语言与语言差异与语言惯性。0720 梦Ee1大雪 航拍大凶 屏幕破了0005生生历8717日0637s1842l 7149↓1017 @易缘易见。1131吆，不错哦 2124 18798s步 0005生生历8716日0636s1843l ↓2214@无线电阻抗匹配于辐射匹配电感感之容也，塑料弹簧纵波驻波传播波节与波复传播关系，模拟数字易易也2233@数据结构平面放大缩小也，0141 @秋分与各星体运行关系光之平分也。四季分春冬春冬春..世界线1040@水与空气与滴瓶比例宽带调整匹配也2144[置顶]你想对十年前或十年后的自己说些什么呢？十五岁：还要怎么努力才能逆天改命 二十二岁：躺平[热]​ 2152 ​我戒不了，她的微笑，洋溢幸福的味道​ 还真是找不着南北，美的有点东西[脱单doge]​ 2157 追忆往事 那就像一场魔幻的梦 令我魂牵梦萦 枫 代表永恒的爱情 即便岁月轮回 也不可击碎 这段回忆 经得起时间的考验 人生的沉淀 你依恋枫的坚毅 像知己一样无话不谈 可枫的破碎 却是整个时代的悲哀 那是我的妥协 也要用​一生治​愈 2022.09.23 21:57:354 于黔东南凯里中心医院 703号1病床上记 杨生
0005生生历8715日0636s1845l↑

———————★☆———————

编录E1e0926 1945蜜蜂：律师！“贴上符就不能动了喔。” “投降？才怪。”-哔 1900 哦呀哦呀，斯巴拉稀[doge]​我可真是个勤劳的小蜜蜂吖-哔 0354!更新日记v一直很在意的啦，或许是在无意间，或许亦是小小的..! 0334呜呜呜呜，​放学等​你！！！​0409 (⊙o⊙)哇喔现代年轻人的对于想象中的恋爱趋势，男生喜欢看双女主贴贴( ˶´⚰︎`˵ )，女生喜欢看双男贴贴( ˶´⚰︎`˵ )。世界越来越梦幻了(˙◁˙ )ﾊﾟｧ。两波人还能互不干扰的。各想各的。仿佛仿佛(*´﹃｀*)。
20220926 0416 于黔东南 ys 记 0200四个方向缺了南北，美的有点东西[星星眼][打call]​格局小了，我已经在考虑人类将来加入宇宙中某个联邦的未来了（）​1614刷​电子木​鱼，见机甲佛祖​功德无量了属于是[脱单doge]​
↓0925 2344最近无欲无求无豆无语，今天弟弟跟我向爸爸要钱读书，我想以前我应该也是这样的吧，搓雪也跟家庭经济有关吧。 2237《大晚上的》《难道要我们睡觉吗》 2041江门中微子实验室 突然想象着...千百年前，或许有一批“奇人”，眼观天象地势，手掌八卦算章，追寻着“天地大道”的真谛。千百年后，也有一批这样的“能人义士”，捧着平板，看着仪表盘，推演着宇宙的奥秘牛逼了我的中华[doge][妙啊]​ 2022不至于不至于 1103吾尝终日而思矣，不如须臾之所学也​ 10453全部木大 规范一下： “千束”“哎” “泷奈”“哎” “咱们一起” （齐声）“包饺砸” 音乐起​1017 每日苦茶子（1/1） 2342 磕，都给我磕.贴贴甜甜的 ୧⍢⃝୨吖啊我死了꒰˶ฅ́˘ฅ̀˶꒱ა 1908 燃料是燃烧自己照亮别人的东西 火箭是抛弃自己助推别人的东西 宇宙是让死亡变得渺小的东西 人类的航天是作为渺小的生命能够做到的最浪漫的事业！​2109起跳是为了摔得更疼↑
 
学习日记0926  1551 光进
1415求学者，下知躬行，上通宇宙；
同窗者，情同手足，共分心忧；
家国者，以家为家，以国为国；
为人者，杀身成仁，正气​永​修！
东君同仁，知其此，
功在当代，利在千秋。​0354!更新日记v一直很在意的啦，或许是在无意间，或许亦是小小的..!0128生生历8719日0637s1841l ↓0925 2118​ 箫​声起时，仿若鹤鸣。空谷传响，哀转久绝。​ 2030 【【半佛】读不进外国名著？很正常。-哔 4k+↓0924 1224 1131吆，不错哦 0735 备忘录的文字，数不清的情话，策划过无数次的见面和每个思念的瞬间掉下来的泪水，我想我大概能用这些来证明我爱过你。↑

世界线E1e 0926  0440s1118q
0233今日无事勾栏看曲 O 119 90 85 78
↓ 0925 0009s0709q↑

204730 一声焖巨响周围的狗都叫了
0354!更新日记v一直很在意的啦，或许是在无意间，或许亦是小小的..!_(⸝⸝⸝⋅⃘᷄ ·̭ ⋅⃘᷅⸝⸝⸝)♡
0128生生历8719日0637s1841l 

2259 无人机模块图传模块鹰眼裸狗​
2010 天黑了，外面的风与林呼啸着。
1900 晴天，天渐渐黑了，今年后院的梨子树没结果，不知哪位邻居来，帮忙收拾清理了，以前花花草草长满了。
1202 @阴冷20878
0440 阴17486 准备睡觉了 1118 醒了
0418 贴贴就对了꒰˶ฅ́˘ฅ̀˶꒱ა哦耶ପ( ˘ᵕ˘ ) ੭ ☆贴贴哇噻 ꒰   ɞ̴̶̷ ·̮ ɞ̴̶̷ ꒱贴贴万岁 贴贴是天 TTSD TTSTT  呜呜呜 诶诶诶 TT《莉可莉丝》《魔法少女小圆》《少女终末旅行》《风灵玉秀》
0409 (⊙o⊙)哇喔现代年轻人的对于想象中的恋爱趋势，男生喜欢看双女主贴贴( ˶´⚰︎`˵ )，女生喜欢看双男贴贴( ˶´⚰︎`˵ )。世界越来越梦幻了(˙◁˙ )ﾊﾟｧ。两波人还能互不干扰的。各想各大
的。仿佛仿佛(*´﹃｀*)。好好看！！！转身变长发还抱抱还握手好好噢(*°▽°*)八(*°▽°*)♪ ✿ヽ(°▽°)ノ✿​
20220926 0416 于黔东南 ys 记
0359 好家伙，在我手机上QQ浏览器搜索上，这算法推荐的搜索是《公安厅长有实权吗》我何德何能E以推荐到这样的算法，或是算法推荐的吗？
0131 阿里每一次到0000点附近都异常打不开软件，或者的网络异常。



1322 百目无她，百书智华，君当醒悟，建我中华​
思她苦己，思书增己，我辈多思，中华强矣​
见她汝喜，见书汝乏，郁郁而终，何建中华
以书代悦，以笔讨乏，君能如此，必成中华!​


0336
【［原耽推文］《放学等我》“陈景深，你可怜我啊”“不 我爱你”-哔哩哔哩】 https://b23.tv/rJa6FTE 1+

小神明 0304 ks zbkcz 2645866344 换头像 手拿符。202209182004QQ头像衣太极更新日记v一直很在意的啦，或许是无意间，或许是小小的..
KS dd 2063297022 25s 
0130“我的朋友带着他的朋友一起来打我，针对我，我不知道为什么。当时他玩的是猴子，后面的都是他的朋友。然后我问他，他也不回我，我不知道为什么会这样…我又想了想，我之前也没有做什么对不起他的事情。不理解为什么他要这样针对我？打完那一局游戏之后，我就去QQ问他，然后发现他把我删了，我怎么加他都不同意。微信，电话他全部都拉黑了，我现在不知道怎么办了。我跟他以前是天天玩游戏，就是每天都一起玩啊。每天都说话聊天到很晚，就是很好的朋友，但是我不理解为什么？我现在都讨厌他了！”他搁那骗小爷感情呢？，艹！ （唉，当时他给我看发语音时，那声音还带点哭腔呢。。。唉）

置顶1
#王者 #游戏 #王者荣耀情侣cp 开局就听见有人全队麦开麦， 鲁班:外卖到了没啊，我好饿。橘右京:还没，大概还有10多分钟。鲁班:啊。好久啊。橘右京:这。（橘右京打完蓝，然后去打红给鲁班）橘右京:来，要红。鲁班:你求求我啊，你求求我。橘右京:还是你求我吧，不然我就不给你了。鲁班:切。（8分钟左右）鲁班:我去要外卖。橘右京:哦。米莱狄:啊，好磕。橘右京:哈哈，运气不错，遇到这个小吃货，你们放心，输不了。米莱狄:啊，好宠溺啊。哈哈。磕死我了。鲁班:你咋给我点米粉啊，我要炸鸡。橘右京:大晚上的，吃什么炸鸡。鲁班:哼，我去吃东西了。橘右京:嗯。（开局开了录音，仔细听哦，音乐太短，我只放了两句话。） @快手热点(O40300129)

置顶2
#王者荣耀 #夏日暴击 开局后羿回花木兰说:花木兰那么厉害，为什么不抽一个荣耀典藏？花木兰说:但凡兰陵王出个荣耀典藏，那我就可以抽花木兰的荣耀典藏了。我问:为什么一定要兰陵王出荣耀典藏你才可以抽呢？花木兰说:我爸不让呀，我爸说什么都要公平！！我说:嗯？啥？  兰陵王:同父异母的弟弟。我:哦～懂了。花木兰:明明你是我弟弟！！！兰陵王:别耍小孩子脾气，好好打游戏。花木兰:哼，那你承认你是我弟弟！兰陵王:好好好，认真对线。（同父异母的兄弟，有点好磕是怎么回事儿？） @快手热点(O40300129) @快手粉丝团(O1815060249)

“我的朋友带着他的朋友一起来打我，针对我，我不知道为什么。当时他玩的是猴子，后面的都是他的朋友。然后我问他，他也不回我，我不知道为什么会这样…我又想了想，我之前也没有做什么对不起他的事情。不理解为什么他要这样针对我？打完那一局游戏之后，我就去QQ问他，然后发现他把我删了，我怎么加他都不同意。微信，电话他全部都拉黑了，我现在不知道怎么办了。我跟他以前是天天玩游戏，就是每天都一起玩啊。每天都说话聊天到很晚，就是很好的朋友，但是我不理解为什么？我现在都讨厌他了！”他搁那骗小爷感情呢？，艹！ （唉，当时他给我看发语音时，那声音还带点哭腔呢。。。唉）

#王者 #游戏 #王者荣耀情侣cp   打排位招募进来的，都开着麦。马可波罗:你为什么总是来下路啊。嬴政:我爱你啊，宝宝。马可波罗:屁，你在狗叫什么？明明就是来K我人头。嬴政:哟，宝宝真聪明，这都被你看出来了，mna～     马可波罗:你看看我战绩，再看看你战绩，傻子都知道吧，走开点。 嬴政:嗯～就要粘着你。马可波罗:你去打暴君，快点的。嬴政:好～  海月:啧啧啧，磕死我了。李元芳:嬴政，你住下路了？还让不让人玩了？我容易吗我？嬴政:哼，我要跟宝宝在一起。李元芳:我不玩！受不了了，这让人怎么玩啊？ 马可波罗:要是输了，扒了你的皮！嬴政:怎么会呢，宝宝～  海月:哎呦，磕死我了。钟无艳:得了，你先别磕了，先帮帮孩子吧，呜呜呜。海月:哦，来了来了。嬴政:宝宝，要红～（哼，小样，甜不死你？） @快手热点(O40300129)

恋爱还是看别人谈的好
我也这么觉得[流鼻血]

#王者 #游戏 #王者荣耀cp秀 后续 :李元芳:啊～我一直被打，哥哥，你舍得嘛，哥哥～ 嗯～马超:我来了！ （甜死我了，啊啊啊）@快手热点(O40300129)
#王者 #游戏 （7～8分钟）李元芳:你快来帮我，对面戈娅跟钟馗压着我打啊！！ 马超:我先清完这波线好不好？李元芳:？哼，不爱我了呗，没感情了呗，外面有狗了呗，行，你跟他过去吧，别来找我了，嘤嘤嘤哼！马超:我错了，你别生气了，我马上来。上官婉儿:芜湖～666！ 李元芳:哼。（《我当时笑的跟bt一样》。小样，这期视频甜不死你？想知道他们后面还说了什么吗？唉，就不告诉你们，自己想去吧） @快手热点(O40300129)
你可以这样说.过分了，你涉嫌伤害了国家一级保护动物：单身狗，使用武器：狗粮，使用方法：撒，伤害范围：360度无死角，物理真伤，外加魔法伤害

#王者 #游戏  元歌:你怎么把我们的情侣标解了？百里玄策:哦，忘了告诉你，这是我cp，我现在跟她绑。 元歌:这样啊…    百里玄策:你可是我最好的兄弟，有cp我第一时间告诉你，够不够仗义？ 元歌:嗯。百里玄策:你啊你，也赶紧找个cp吧。 元歌:嗯。百里玄策:来宝宝，要红。瑶:好！ 元歌:下个红给我吧？百里玄策:我相信你没有红也能打。 元歌:你怎么会不知道我想要红呢…算了。 （话里有话吧 ） @快手热点(O40300129)
百里玄策的“我相信你没有红也能打”，意思就是不要再喜欢我了，我相信你没有我也能照样过的很好；而元歌的“你怎么会不知道我不想要红呢”意思就是你怎么会知道我不喜欢你呢？你又怎么会知道离开你我会过的好？对不对？
对！

#游戏 #王者  开局对面三姐妹就那区蹲着暃和摇。然后瑶被杀了。瑶:……，法师你怎么不给信号？西施:我，我的撤退都按烂了，暃也走了，你还搁那抠字，怪我？。百里守约:噗，活该！瑶:你怎么都不等等我啊。暃:等死啊？我还没到四级呢。瑶:我真服了。安琪拉:啧啧啧，瑶瑶，你对象抛弃你了。瑶:用你管！妲己:就关心关心你。你对象和他兄弟的亲密度比你高太多了。百里守约:不关我的事啊，你们去针对暃啊。 暃:你真的损！ （10分钟后）小乔:西施都0-7了，走，咱们换个人。西施:我我到底做错了什么啊！瑶:我要蓝，你给我打嘛。 暃:你要蓝？我还要不要发育了？安琪拉:啧啧啧。瑶:哼。百里守约:快点快点，我现在急需要红！！！瑶:切，你凭什么啊，他能打？ 暃:去对面我给你打。百里守约:切什么切，略略略。瑶:不是:你又凭什么给他打不给我打啊？暃:射手要红合情合理，你要蓝干嘛，你出圣杯。百里守约:噗。瑶:你得瑟什么啊？瑶:我现在要蓝，不打就分手。暃:分啊，为什么不分？安琪拉:呦，吃瓜，吃瓜。瑶:不是，你看不出来我生气了吗？你就不能哄我一下？小乔:我觉得吧，暃还是哄哄吧，女孩子是用来保护的，不是遇到危险扔下他自己跑。而且打个蓝也不过分吧。百里守约:怎么的？道德绑架？他凭什么要哄啊？那瑶不跟他也不会被扔下啊，他一直都这样的，有瑶没瑶他一样能打。还有，是那瑶自己死缠烂打的，怪谁？ 小乔:……   （瑶退出游戏）暃:吃醋了？百里守约:少自作多情了，我才没有。 暃:哦，真可爱。百里守约:滚！西施:哟哟哟，啧啧啧。妲己:西施～    西施:干嘛？（那么问题来了说说最后战绩被打成0-13的人是谁？） @快手热点(O40300129)

#王者 #游戏 #王者荣耀cp秀 开局，澜带着瑶来反蓝，刘备残血了，庄周:需要我帮忙吗？刘备:如果可以，我希望你能来。（当时的庄周在跟上路，因为西施也在对抗，然后庄周去帮打野）刘备拿了双杀。瑶:？刘备:谢谢。庄周:不客气。（7～8分钟，庄周当时跟我，对面打野一直抓我们，瑶还嘲讽我俩）庄周:嗯…啧，先生！刘备:放心。庄周:嗯，好。（他俩配合的很默契，瑶直接气急败坏）瑶:你会不会啊？你看看人家再看看你。能不能有点常识啊。 后来澜好像挂机了。 刘备:还气吗？庄周:我又没生气。刘备:嗯，对对。（瑶跟百里守约，嫦娥下来支援我，然后守约跟瑶被杀了）瑶:你怎么那么菜啊，我都不想辅助你了。百里守约:……你厉害，我没非让你跟我。（之后百里直接把瑶往塔里送。瑶后来就不说话了）刘备:还有一年就要毕业了，不要总是打游戏啊，好好学习。庄周:好，我会的。公孙离:你俩还是学生啊？庄周:我是，他早就毕业了。公孙离:高中？庄周:我大四。公孙离:哦，这样啊。庄周:嗯。（so:一对大学生和霸道总裁且有礼貌的cp一枚呀～ @快手热点(O40300129)

#王者 #游戏 #王者荣耀cp秀 游戏打到一半，大乔说:你俩天天在一块打，腻不腻。小衍啊，等会儿我跟我朋友玩，还差个人，你一起呗。杨戬:我… 
大乔:哎呀，来呗。啊，先回个信息。赵云:你要跟她一起啊？杨戬:噗。怎么会。大乔:打完这局我拉你。赵云:姐，他不去。大乔:怎么，我看是你想跟我们玩吧。关键是你段位不符合啊。赵云:你那些闺蜜话太多了，他嫌烦。大乔:你是怕把你男朋友抢走吧。这么不相信小衍啊。赵云:怎么可能，我才不怕。大乔:哟，我不信。赵云:那又怎样？我男人，我说了算。就是你是我亲姐也不能撬走。大乔:啧啧啧。 杨戬:姐，你们叫别人带吧，我的话… 大乔:嗐，没事，还是小衍懂事。杨戬:嗯。你不去打野，来我对抗干嘛？赵云:守着你。大乔:咦。（嘿嘿嘿《聪明学霸与憨憨后桌》写文吧， 嘿嘿） @快手热点(O40300129)

#王者 #游戏 #王者荣耀cp秀 开局几分钟，李白:来来来，我给你红。鲁班:哦。结果李白一个惩戒拿走了。鲁班:你是不是很开心？李白:嗯呐。鲁班:嗯呐？李白:嗯。鲁班:行（鲁班很久不说话）李白:喂，要不要红？不来要的话，我可就撕票了啊。鲁班:那你撕票吧，不要了。李白:你…今天心情不好？鲁班:你心情好？李白:对啊，很好。鲁班:那我心情能好吗？李白:呃。哈哈，话说，你学校那边有漂亮妹子吗？鲁班:没有，都很丑。李白:那可就遗憾咯，我本来想叫你帮我问问联系方式。鲁班:国庆节我去你家。李白:你不是在外面租房子了吗？还来我家蹭饭啊。还是特意来看我？鲁班:看你妈。李白:你怎么还骂我啊，哼。鲁班:……。看阿姨。李白:哦。你不回你家啊？好歹也是你亲妈。鲁班:不去。李白:你号我打到了无双，该怎么感谢我？鲁班:就你闲，你改的什么ID。李白:不告诉你。鲁班:想吃什么，国庆回来我给你带。李白:还用我说啊？鲁班:我这有一对戒指，你… 李白:什么？鲁班:没事。 （戒指？😏，懂了） @快手热点(O40300129)

#王者 #游戏 选英雄时，五楼就问四楼要玩什么，四楼说玩打野，用曜。他就选了曜。然后说:女神，一蓝我给你，么么哒～ 四楼:…… 开局， 曜给貂蝉打完蓝之后，就不动了，貂蝉:你他妈干什么？我都被对面打野抓了！ 曜:不好意思女神，我网卡了一下。貂蝉:啧。（又过了一会， 曜又不
动了）貂蝉:你他妈在哪玩呢？曜:不好意思，女神，我刚刚回信息了。貂蝉:回什么信息啊，还玩不玩？曜:回我女神信息啊。貂蝉:你还有女神？ 曜:对啊，好多个呢。貂蝉:？你什么意思？舔人你还舔一堆？ 曜:女神，别生气嘛，么么～貂蝉:***，你有病吧？曜:舔一堆怎么了？舔下来备用啊。貂蝉:渣男，舔人都有舔一堆，一点都不专一。 曜:我可是渣男中的渣狗。孙尚香:噗哈哈，你还挺骄傲。哈哈哈。貂蝉:所以我只是你舔的其中之一？ 曜:不然呢，你以为你是谁？我宣布，我再也不舔你了！貂蝉:等等，这样，我给你钱，你继续舔我，行吗？我怕我不习惯你不舔我 曜:倒也不是不可以。我再考虑考虑吧。孙尚香:我愿称你为舔狗界的天花板！ 曜:好好学，你也能像我一样优秀的。（难道没有人发现前面的关键帧跟音乐卡上了吗？ 🌹） @快手热点(O40300129)

#王者 #游戏 #王者荣耀 凌晨我看有人开召集，我就进去了，那两一直在吵架，应该没有看见我，（前面的没录到）一楼:他们都嫌我恶心，你知道吗？二楼:那我呢？你记得你之前怎么说的？一楼:还不明白吗？骗小孩的。 二楼:真的累了，我已经不知道怎么去留住你了（好像是哭了…）过了一会儿，一楼说:你TM滚不滚？我当时慌了一下， 我就退出了。。。（后面那段视频是我自己加的。我自己捋了一下，这个原因可能是因为实在受不了世俗的流言蜚语吧…） @快手热点(O40300129)

#王者 #游戏 #王者荣耀cp秀  赵云:你不去清线，来我野区干嘛？ 貂蝉:哎呀，人家在野区迷路了呢。赵云:不是，你个大老爷们能不能不要那么幼稚。貂蝉:嗯～  公孙离:你说，有没有一种可能，就是，他想要蓝？赵云:哦。你要吧。（貂蝉还是不动）公孙离:还有没有一种可能，就是，他想要你打给他。赵云:哦，诺。貂蝉:配合的不错嘛。公孙离:那是。赵云:你俩认识？貂蝉:不认识啊。公孙离:路人。就磕一磕，嘿嘿。赵云:我去，这疯狗伤害太变态了。貂蝉:我来帮你。貂蝉:算了，我打不过瑶。赵云:你还能再离谱点吗？我一个女的都不怕，你怕啥？貂蝉:可是人家就是害怕嘛，加油，闺闺！（差不多快结束了，我才知道貂蝉是男的，赵云是女的…关系还是闺蜜，应该是纯友谊吧？…不过，曜是真的秀。） @快手热点(O40300129)

#王者 #游戏 #王者荣耀cp秀 开局一分钟，元歌:西施妹妹～我的西施妹妹～  吕布:他有主了，你不要想了。元歌:谁啊？我怎么不知道。哈哈。 元歌:西施妹妹～Cpdd 。西施:不要。 元歌:我觉得你可以再考虑考虑，不然会后悔的～（ 元歌被吕布拿了一血）吕布:他是我的！ 西施:啊，什么时候的事，我怎么不知道？你不是不喜欢我吗？学弟。吕布:说，说错了。元歌:哟哟哟，这就气急败坏了？西施:竟然你不喜欢我，那元歌，咱俩处cp吧？ 元歌:好吧，西施妹妹～吕布:不行！西施:叫西施哥哥。 元歌:你男的啊？唉，算了，男的也没关系。我也喜欢～ 西施:讨厌～ 吕布:我都说了不行， 元歌你找死是不是？元歌:嘤嘤嘤，西施宝宝，他欺负我～  西施:你不是不喜欢我吗？你为什么要管？吕布:那…那我现在喜欢。西施:晚了，除非……  吕布:除非什么？西施:除非，你给我撒个娇。吕布:……  西施:怎么？不愿意？那我就跟元歌。。。 吕布:陈晓旭哥哥！我喜欢你！西施:这就对了嘛～亲亲。 元歌:我失恋了。呜呜呜，再也不相信男的了，妈妈～呜呜呜。（吕布对抗也不打了，直接出宝石跟西施）【剧名我都想好了，就叫《傲娇学弟与诡计多端学长》，去写吧！】 @快手热点(O40300129)
BGM青花瓷
《傲娇学弟与诡计多端学长》
我期待你们写的后续[柴犬]

#王者 #游戏 #王者荣耀cp秀  开局，对面张飞说:嗨，你们好！第亿次玩这个游戏，不知道能不能赢。瑶:嗨，我也是第亿次玩。 澜:你干嘛？瑶:我只是打个招呼。澜:哦。（几分钟后…）瑶:你怎么不说话了？你生气了？澜:我没有。瑶:那你开麦。澜:我在开会，打字。瑶:哦，走，咱们去打主宰。瑶:你咋不动？澜:那。那你不要跟别人讲话。瑶:好，走走走。张飞一直被澜杀，张飞:瑶瑶，管一管吧，我队友说再送人头就举报我，呜呜呜。瑶:哎呀，别老揪着他打呀你。澜:你，心疼他？瑶:行！咱不管他。澜: ￣へ￣。孙尚香:守妻狂魔，《霸道总裁与他的小娇夫》。妲己:我表示赞同。瑶:哈哈，什么啊。（话说，这ID我就只认识俩字，唉） @快手热点(O40300129)
知っています（我知道）
君を愛してる（我爱你）

#王者 #游戏 #王者荣耀cp秀  开局花木兰说:我没有带妹，我只是在练对抗。橘右京:嗯，我知道。新皮肤，练练手感。（8分钟后…）橘右京:为什么不要蓝？花木兰:因为。橘右京:因为什么？花木兰:因为我不好意思。。。橘右京:噗 ，没事，你要吧。瑶:小对抗，要蓝啊，小对抗，别不好意思啊。鲁班七号:你可是跟我对线唉，没有蓝你打不过我的，小对抗。花木兰:不要叫我小对抗啊，真是的，学长，我要蓝！橘右京:好的，已经给你打好了，学弟。甄姬:嘿嘿嘿嘿嘿嘿。花木兰:甄姬你在傻笑什么啊？甄姬:嘿嘿 没…没事。磕到了。花木兰:磕到哪了？瑶:我也是，我也磕到了。甄姬:啊姐妹！瑶:啊，姐妹姐妹。花木兰:啊？啥玩意儿？橘右京:没事，不用理她们。花木兰:哦。小鲁班，快来受死！！鲁班七号:来来来，就等你了。 哈哈@快手热点(O40300129)
磕到了磕到了，啊啊啊啊啊啊啊啊，纯情高中生，腹黑大学生，嘿嘿

#王者荣耀 #游戏 百里:用着最可爱的ID，玩着最猛的英雄，哈哈。牛魔:噗哈哈，我当你是夸我咯。关羽:包括他的一切都很可爱。牛魔:哎呀呀，害羞～ 貂蝉:这叫情人眼里出西施，呃，虽然他玩的是牛魔，哈哈。牛魔:人家牛魔也很漂亮答～ 貂蝉、百里:哈哈，对对对。牛魔:嗯哼～冲啊！ @快手热点(O40300129)

#王者荣耀 #游戏 姐姐说:你只管玩，我来收割。 （当当，对面水晶爆炸）@快手热点(O40300129) @快手粉丝团(O1815060249)

20220815 2218
#王者荣耀 #王者荣耀大乔 #游戏  大乔啊大乔…… @快手热点(O40300129) @快手粉丝团(O1815060249)
!★!!!★

#娘娘腔by水千丞 #邵群李程秀 #原耽 “邵群，大坏蛋！”秀秀好可爱啊～～～ @快手热点(O40300129) @快手粉丝团(O1815060249)

#王者荣耀 #夏日暴击 马超:嘿，傻狗，一蓝先给我 ，我要带飞全场好吧！ 司马懿:那你跟我说说我一蓝给你了，我有什么好处？ 马超:嘿呀，你到底给不给？你不给我就开摆！ 司马懿:那随便你咯，哪次不是我带你飞？嗯？马超: 傻狗，快来帮我，我打不过他！（我中线都没蹭完就去上边了，确定是真爱了）马超:等会来接我，我在__饭店这里等你。 司马懿:你不回家吃饭？ 马超:昂，司马懿:我现在来。墨子:这是挂机的节奏啊。还好不是排位。西施:你们住一起？马超:不然呢？他很快的，不会挂太久。（:住一起？嘿嘿嘿嘿…………） @快手热点(O40300129) @快手粉丝团(O1815060249) （我正经人，你们也别想歪了）

#王者荣耀 #fyp #夏日暴击 啊，好磕好磕， 直接磕到心坎里了好吧 @快手热点(O40300129) @快手粉丝团(O1815060249)

202207032239#王者荣耀cp秀 #夏日暴击 “陈景深，喜欢山还是喜欢海”“喜欢你” @快手热点(O40300129)★!!★!!+★

#王者荣耀情侣cp #游戏 一开始还嘲笑呢，后来突然觉得他有一点可怜了。那一局赢了双方都没有说什么话。。。。 @快手热点(O40300129)




↓2132 航拍日志
20220925  1439航拍完1电 #飞行日志V1.4 20220925 1314 
于黔东南凯里市民族博物馆后面
d48 jl3s s659m h201m h18min /4.21%92-3.66%5 24-49℃/ le//↑
1753航拍完2电 #飞行日志V1.4 20220925 1435  于黔东南凯里旁海岔河小学三大湾上 d49 jl3s s3603m h92m h18min /4.21%92-3.65%7 25-52℃/ le//↑

↓2328 阴冷18183 洗漱完，最近无欲无求无豆无语，今天弟弟跟我向爸爸要钱读书，我想以前我应该也是这样的吧，搓雪也跟家庭经济有关吧。↑


0124 【企业级理解-哔哩哔哩】 https://b23.tv/sBpdODF 290+
校长：说话要有深度
副校长：理解要有高度
教导主任：落实要有力度
班主任：执行要有速度[妙啊]​
学生:外卖没了温度​
回复 @私面无铁 :b友：评论要有高度​


2022年9月26日 星期一
26
农历二零二二年 九月(小)初一

壬寅虎年 己酉月 壬午日


1138
@全体成员 今日签到诵诗内容—《野老歌》

野老歌
张籍〔唐代〕
老农家贫在山住，耕种山田三四亩。
苗疏税多不得食，输入官仓化为土。
岁暮锄犁傍空室，呼儿登山收橡实。
西江贾客珠百斛，船中养犬长食肉。

每天8:00-9:30
补签时间：9:31-24:00前（游戏时间和比赛时间内禁止补签）
签到时间内除签到以外，任何人不得发言！负责人或管理员看见直接给予撤回！
签到格式：诵读本诗词的语音/抄写的当日诗词＋该诗词文字内容
——来自群管理员（2966248670）的编辑

@全体成员 春城无处不飞花，寒食东风御柳斜。 本次飞花令，飞“山”。
例：岁暮锄犁傍空室，呼儿登山收橡实
——来自群管理员（2219710443）的编辑

@全体成员 今日游戏：多米洛
游戏时间:11:00-18:00，游戏期间请不要闲聊，请不要接【原创诗词】，不要接文句和赋句。
游戏规则:
①尾数1-7:
尾数是几，就飞含有上家第几个字的诗句。尾数1-6，所飞诗句的字数必须大于尾数，7不用。
②尾数8、9、0:
如果有对应字，就飞对应的字。
如无对应字，就进行尾字接龙（上家尾字开头，可谐音），字数不限。
例子：
1有兔爰爰
2白兔捣玄霜【含有上家第2字“兔”】
3白兔捣药秋复春【含有上家第3字“捣”】
4药成碧海难奔【含有上家第4字“药”】
5谁念为儒逢世难【含有上家第5字“难”】
6世事空知学醉歌【含有上家第6字“世”】
7裁作短歌行【含有上家第7字“歌”】
8行歌尽落梅【上家尾字“行”开头】
9梅落繁枝千万片【上家尾字“梅”开头】
10片片催零落【上家尾字“片”开头】
11一片丹心报天子【含有上家第1字“片”】
……
起句:1江水流春去欲尽
——来自群管理员（2966248670）的编辑

1315
长歌行

汉乐府 〔两汉〕

青青园中葵，朝露待日晞。
阳春布德泽，万物生光辉。
常恐秋节至，焜黄华叶衰。
百川东到海，何时复西归？
少壮不努力，老大徒伤悲！

日日曲

弘历 〔清代〕

日日复日日，夏去而秋来。少壮弗努力，老大将何为。

日日复日日，阅世如行程。佺羡者乌有，即此是长生。

日日复日日，为治亦已难。临渊不结网，得鱼知何年。

1423
【唱出来的剧本杀测评：《童话镇·金陵有座东君书院》-哔哩哔哩】 https://b23.tv/cR2vR61

求学者，下知躬行，上通宇宙；
同窗者，情同手足，共分心忧；
家国者，以家为家，以国为国；
为人者，杀身成仁，正气永修；
东君同仁，知其此，功在当代，利在千秋。
 
北宋统一天下，东君学子血溅光州，只剩下满怀自责的司弱兰活在人间。
但南唐覆灭，又岂能归罪于她一人？
 
调音：咆哮、土拨鼠
填词：渭水徐公
剪辑：渭水徐公
北宋老将军配音：渭水徐公
司弱兰配音：名人那些事儿（抖音网红）
 
对作品有什么意见和建议，可以在我的简介中找到我的粉丝群，然后在那边留言哦。

林花谢了春红，太匆匆，无奈朝来寒雨晚来风。
胭脂泪，相留醉，几时重。自是​人生长恨水长​东。

书院一别，不知何日重聚，前路漫漫穷且艰，万望诸君珍重。吾辈躬行仁义，殒身报国，虽九死而无悔矣。

此去经年，鄙人南宫寒谨承师命，肩负兴国重任，每见亲友受难，心如刀绞而不能言，唯有隐忍苟且、孤军奋战，然终究难以只手回天。一生所愧疚者，余力绵薄，终究难以回报恩师之重托、故友之至情、发妻之挚爱。

屋山，原来我曾是你年少的欢喜，衷心感谢那个从不嫌弃我卑微贫贱，请我吃烤鸭的憨厚善良可爱的女孩。牢狱之灾，边境之祸，宫寒难辞其咎，万般歉意。

嘉明，我自知你心中苦楚，家国风雨飘摇，饿殍遍野，忠谏之路受阻，一袭白衣书生若乱世浮萍，又当何去何从？然生死存亡之际，君尚不忘拳拳赤子之心，尽显东君男儿本色，壮哉，痛哉！

小莫、梦蝶，我这一生愧对你们太多。你们忘身锋刃端，为国为民戍边济命、抛颅洒血，实乃鄙人心中最最敬仰之人。然而，面对一纸血淋淋的诏书，我心如刀割，却不能为你们做什么…“英雄做刀卿做酒，荡尽世间恶与丑。”“金戈铁马旧，烈酒喝不够，梦里见你在桥头。”霸王别姬，壮怀激烈，应如是。

弱兰，我的结发妻子，我一生最最亏欠的人。自从见到你的第一刻起，我便好喜欢好喜欢你，和你拜堂成亲的那一日是我一生中最最幸福的时光。我一心想护你周全，许你平安喜乐，不愿将你卷入走错一步便可能万劫不复的深潭，我向司大人许诺过的……可未曾想，结果却令你坐陷囹圄，有心无力，为奸佞所惑……我竟不曾觉知，你也是东君书院的堂堂学子，又怎会坐视不顾，不为家国之事尽自己一份心力呢…我又想起在书院时，偶然听你说你喜欢烟火，我便偷偷为你准备了好多好多烟火，我那时候许了个愿，待一朝山河无恙，我便伴你夜泊秦淮，同赏满城烟花璀璨、漫天星河。

步步血泪，一路孤往，然悠悠天命，终究薄于我。能在生命尽头最后护我妻子周全，也是我唯一能做的事了吧。

那就让我，点燃你生命中最绚烂的烟火吧。​

找到组织了！前两天因为拼东君有感也填了一首词，不过没up这么奔放，曲选的是流月的【混沌】（听说不要版权），没想到还真有拼东君小伙伴也喜欢填词​

0336
【［原耽推文］《放学等我》“陈景深，你可怜我啊”“不 我爱你”-哔哩哔哩】 https://b23.tv/rJa6FTE 1+
他们没有分手，只是异地恋了六年！[tv_大哭]​
昨天半夜看分离那部分，哭的我眼睛疼，太心疼了，天台上，在震天的音乐中，喻繁喊住了陈景深，喻繁那句没说出的我们私奔吧变成了脱口而出的“亲我一下吧”，音乐响了十秒，他们安安静静的亲了十秒，最后临走时陈景深对喻繁说“​放学等​我”，然后这一等就是6年，这6年里陈景深找遍了他能找的地方，还好他等到了，最让我心疼的地方是，喻繁得知他爸勒索敲诈陈景深家钱后本以为他会像以往一样和他爸炸毛的大干一场，可是他语气很平静的和他爸说了句“你是要和我一起走，还是要和我一起死”，在陈景深得知喻繁退学了，他等不到了的时候陈景深出奇的平静，平静的问话平静的离开，他们的平静比任何的歇斯底里都让我心疼，真的是哀莫大于心死啊​

喻繁眨了一下眼，突然在这震天的音乐声中小声叫了一句：“​陈景​深。”
“嗯？”
我们私奔吧。
“……亲我一下。”
音乐响了十秒。喻繁被人托着脸，安安静静地亲了十秒。他闻着陈景深身上的薄荷香，明明只是两天没见，却觉得隔了很远很远。
喻繁手撑在身侧，指甲都扎进了肉里。他这两天脑子里一团混乱，在这一刻似乎全都清空了。
他被吻住，又被松开，在一阵恍惚感里听到陈景深低低对他说：“放学等我。”呜呜呜呜呜呜呜泪目了这点真的虐死我了呜呜呜呜呜[保卫萝卜_哭哭][保卫萝卜_哭哭][保卫萝卜_哭哭]​

1945 
【“贴上符就不能动了喔。” “投降？才怪。”-哔哩哔哩】 https://b23.tv/TKlY6vr
小师妹，你也不想大师兄出事吧[doge]​

【cp】#原耽# 
《放学等我》
作者：​酱子​贝@酱子贝早点睡 
晋江文学
文案↓
喻繁看班里那位新来的转班生非常不爽。
对方朝他看了一眼。喻繁：他在找我约架。
第二眼。喻繁：他问我是不是怂了。
第三眼。转班生依旧顶着那张面无表情的冰山脸，递给他一封信：“喻同学。”
喻繁心想学霸就是臭讲究，打架还递挑战信，抡起衣袖站起身。“请你收下我的情书。”喻同学敦地一下坐回去了。
🍵艺大师学霸攻陈景深x暴娇纯情学渣受喻繁
复制自微博 侵删致歉​


出席中国共产党第二十次全国代表大会代表全部选出（附名单）
时政凯里 2022-09-25 22:54 发表于贵州


在以习近平同志为核心的党中央坚强领导下，党的二十大代表选举工作已经顺利完成。全国各选举单位分别召开党代表大会或党代表会议，选举产生了2296名出席党的二十大代表。
党的二十大代表，是坚持以习近平新时代中国特色社会主义思想为指导，坚持以党章为根本遵循，坚持党的性质宗旨，坚持和加强党的全面领导，充分发扬党内民主，严格按照党中央关于做好代表选举工作的要求，采取自下而上、上下结合、反复酝酿、逐级遴选的办法产生的。
当选代表总体上符合党中央规定的条件，具有较高的思想政治素质、良好的作风品行和较强的议事能力，在各自岗位上做出了明显成绩，是共产党员中的优秀分子；代表结构和分布比较合理，各项构成比例均符合党中央要求，具有广泛代表性。他们中，既有党员领导干部，又有生产和工作第一线的党员，有一定数量的女党员、少数民族党员，有经济、科技、国防、政法、教育、宣传、文化、卫生、体育和社会管理等各个领域的代表。
出席党的二十大代表资格，届时还需经党的二十大代表资格审查委员会确认。


中国共产党第二十次全国代表大会
代表名单
（共2296名，按姓氏笔画为序排列）


丁宁（女） 丁纯 丁炜 丁铭 丁小强 丁中平（女） 丁仁彧 丁月牙（女，回族） 丁向群（女） 丁兴农 丁赤飚 丁学东 丁荣浩 丁海燕（女） 丁绣峰 丁雄军 丁薛祥 于波（满族） 于洋 于勇 于川雅（女，满族） 于立军 于吉红（女） 于江涛 于秀明 于绍良 于砚华（女，满族） 于洪涛 才让太（藏族） 万伟 万敏 万立骏 万芝利（女） 万相兰（女） 万超岐 么永波 习近平 马龙 马伟 马丽（女，回族） 马波（土家族） 马俊（女，满族） 马捷 马瑜（女，回族） 马飚（壮族） 马小洁 马文娟（女，回族） 马玉山 马正勇 马石光 马汉成（回族） 马列坚（女） 马旭明 马兴瑞 马兴新 马军胜 马园园（女，回族） 马秀兰（女，回族） 马国华（回族） 马明龙 马和帕丽（女，哈萨克族） 马岳利 马学蒂 马建华 马珊珊（女） 马哲文 马晓伟 马晓瑜（女，回族） 马朝旭 马森述 马富国 马瑜婷（女） 马新利（回族） 马黎明 王力 王可 王立 王宁 王成 王刚（黑龙江） 王刚（宁夏） 王刚（新疆） 王军 王丽（女） 王岚（女） 王宏 王纲 王昊 王凯（山东） 王凯（河南） 王凯（解放军和武警部队） 王征 王姑（女） 王春 王玲（女） 王荣 王荣（女） 王胜 王恒 王勇 王勇（解放军和武警部队） 王艳（女） 王晓 王晖 王健 王浩 王晨 王琳 王喜（彝族） 王赋 王强 王鹏 王颖（女） 王慧 王磊（女） 王震 王毅 王霜（女） 王霞（女） 王曦（满族） 王一彪 王小平 王小洪 王广华 王卫东 王天林 王云霏 王友民 王少玄 王少峰 王仁华 王凤雨 王凤朝 王文力 王文全 王文涛 王以志 王予波 王双全 王书坚 王书茂 王玉娥（女） 王正伟（回族） 王正谱 王世杰 王东伟 王东明 王东峰 王东海 王丛林 王令浚 王冬梅（女） 王立彤 王立奇 王立岩 王兰花（女，回族） 王永礼 王永红 王永威 王亚平（女） 王亚芬（女） 王亚非 王有国 王成男 王伟中 王传喜 王向龙 王旭东 王江平 王兴宁 王宇燕（女） 王守聪 王军成 王红理 王进展 王志刚 王志军 王志校 王志清 王岐山 王秀芝（女，蒙古族） 王秀杰（女） 王秀斌 王彤宙 王沪宁 王君正 王改梅（女） 王陆进 王妙云 王青艳（女，壮族） 王拥军 王林虎 王松苗 王国和 王昌顺 王昕伟 王忠林 王受文 王宝红 王定邦 王建武 王建明 王建勋 王春宁 王春全 王春霞（女） 王树东 王树军 王战营 王思东 王思齐 王秋实 王俊红 王庭凯 王炳森 王洪玲（女） 王贺胜 王耕捷 王振民 王振强 王莉霞（女，蒙古族） 王晓科 王晓晖 王晓萍（女） 王恩东 王铁汉 王笔仙（女） 王爱国（军委国防动员部） 王爱国（海军） 王爱明 王海旭 王祥明 王祥喜 王培杰 王常松 王清宪 王鸿津 王维平 王维华（满族） 王普清 王祺扬 王瑞军 王蒙徽 王雷鸣 王照辉（女） 王新成 王新伟 王新春 王群英（女） 王嘉毅 王慧敏 王瑾敏（女） 王镇义（侗族） 王德君 王德政 亓延军 元方 韦兰（女，布依族） 韦韬（壮族） 韦子涵（女，水族） 韦昌进 韦艳梅（女，壮族） 扎巴（藏族） 尤权 尤立红（女） 车菲菲（女） 巨乾生 切阳什姐（女，藏族） 牛文斗 牛文梅（女） 牛方括 牛生有 牛国栋 牛栓文 毛伟明 毛春山 毛剑宏 毛胜利 仇争艳（女） 公毅（女） 文竹（女） 文兵 文娟（女） 文兰英（女） 文宏武 文治成 方正 方伟 方红（女，满族） 方明 方勤 方存好 方先珍（女） 方红卫 方建国 方秋子（女） 尹力 尹弘 尹翔 尹强 尹计平 尹丽波（女） 孔军 孔绍逊 孔晓宏 巴才洛（藏族） 巴音克西（蒙古族） 巴特尔（蒙古族） 巴特尔（蒙古族，内蒙古） 邓卫 邓红（女） 邓郁（女，蒙古族） 邓晶（女） 邓小燕（女） 邓亦武 邓安仲 邓建军 邓修明 邓群策 甘靖中 艾力更·依明巴海（维吾尔族） 艾尔肯·吐尼亚孜（维吾尔族） 艾园林 艾俊涛 艾晓慧（女） 艾爱国 古妩（女，土家族） 古兰拜尔·茹仙（女，塔吉克族） 左力（女） 左惟 左永祥 左艳民 左热古丽·尼亚孜（女，维吾尔族） 石岱（女） 石玉钢（苗族） 石玉莲（女） 石泰峰 石谋军（苗族） 布哈（彝族） 龙云（苗族） 龙守菊（女，侗族） 龙福刚（苗族） 卢红（女） 卢希（女） 卢小亨 卢方军（土家族） 卢东亮 卢克平 卢丽安（女） 卢建军 卢荣春 卢映川 卢洪早 卢艳华（女，赫哲族） 卢展工 卢新宁（女） 卢雍政 旦增顿珠（藏族） 叶军 叶玲（女） 叶牛平 叶冬松 叶建春 叶露中 申文 申长雨 申展利（女） 田义祥 田卫东 田卫国 田丰年 田世宏 田永涛 田亚欣（女） 田庆盈 田国立 田金昌 田学军 田学斌 田晓蔚 田培炎 田湘利 史文斌 史秉锐 史孟艳（女） 史根治 冉华（土家族） 丘汉松 付玲（女） 付巧妹（女） 付刚峰 付素珍（女） 付朝阳 代钦（蒙古族） 白山（回族） 白华 白羽（女，满族） 白莎（女） 白涛 白涛（女） 白梅（女） 白静（女，蒙古族） 白玉刚（蒙古族） 白廷辉（回族） 白玛赤林（藏族） 白忠泉 丛林（女） 丛亮 丛慧敏（女） 印春荣 包华 包钢（蒙古族） 包菊辉（女） 包楚雄 邝铭 立克拢拢（彝族） 冯飞 冯伟 冯延（女） 冯玲（女） 冯巍（女） 冯卫华 冯文生 冯东昕 冯伟珍（女） 冯志礼 冯灵芝（女） 冯忠华 冯定清 冯夏庭 冯新岩 兰臻（女，畲族） 宁咏 宁文鑫 宁效云 尼吉（女，藏族） 尼玛拉宗（女） 加央欧珠（藏族） 边巴卓玛（女，藏族） 母强（羌族） 邢善萍（女） 吉林 吉炳轩 巩立姣（女） 巩志义 亚夏（女，珞巴族） 权太琦（女） 西洛卓玛（女，藏族） 达娃卓嘎（女，藏族） 成慧（女） 成义娟（女） 毕长虹 毕腊英（女） 师永霞（女） 吐尔洪·吾买尔（维吾尔族） 曲措（女，藏族） 曲孝丽（女） 曲青山 曲莹璞 吕刚 吕军 吕玉印 吕运强 吕岩松 吕绍俊 吕家进 朱兰（女） 朱敏（女） 朱斌 朱霞（女） 朱天舒 朱文祥 朱世强 朱立凡 朱芝松 朱有勇 朱兆云（女） 朱国文（蒙古族） 朱国贤 朱国标 朱忠明 朱金凤（女） 朱战民 朱是西 朱重烈 朱洪武（黎族） 朱晓东 朱晓松 朱浩文 朱海黎 朱家伟 朱家德 朱碧新 朱鹤新 廷·巴特尔（蒙古族） 乔蓓华（女） 任刚 任广鹏 任少波 任全彬 任京东 任泽锋 任珠峰 任振鹤（土家族） 任鸿斌（土家族） 任德奇 华春莹（女） 华锦先 仰媛媛（女） 自来汗·艾麦尔江（女，维吾尔族） 向辉（女，土家族） 向斌 向双成 向业顺（苗族） 向恩明（土家族） 向跃东（土家族） 庄严 庄稼 庄长兴 庄兆林 庄丽娟（女） 庄劲松 庄国泰 庄荣文 刘丹（女） 刘宁 刘吉 刘伟（吉林） 刘伟（河南） 刘伟（中央和国家机关） 刘江 刘丽（女） 刘坪 刘非 刘昆 刘亮（女） 刘炤 刘娜（女，满族） 刘勇（纳西族） 刘健 刘捷 刘爽 刘琛 刘惠（女） 刘锋 刘智 刘强 刘婷（女） 刘源 刘瑾（女） 刘鹤 刘骥（女） 刘小明 刘小涛 刘小强 刘天东 刘韦达 刘文华 刘文君（女） 刘文杰（女） 刘文萍（女） 刘石泉 刘东方（女） 刘仕英（女） 刘冬梅（女） 刘立华（女） 刘兰伊（女） 刘训言 刘永志 刘永清（女） 刘发庆 刘发英（女，土家族） 刘成立 刘成章 刘传波 刘红兵 刘红站 刘志仁 刘志彧 刘芳颖（女，高山族） 刘苡先（女，侗族） 刘连舸 刘秀青（女，蒙古族） 刘秀祥 刘伯鸣 刘青松 刘奇凡 刘奇葆 刘尚进 刘国中 刘国栋 刘昌林 刘明忠 刘金龙 刘金国 刘学新 刘建波（满族） 刘建洋 刘建超 刘春雷 刘革安 刘南昌 刘贵忠 刘思扬 刘保献 刘俊臣 刘美娇（女） 刘炯天 刘洪建 刘结一 刘艳红（女） 刘素芬（女） 刘振立 刘振芳 刘桂平 刘桂珍（女） 刘烈宏 刘晓云（女） 刘晓妮（女） 刘爱力 刘海星 刘海泉 刘家义 刘雪松 刘焕鑫 刘淑红（女，蒙古族） 刘淑君（女） 刘惟云 刘婉春（女） 刘敬桢 刘惠春 刘雅红（女） 刘智力（女） 刘鲁运 刘慧晏 刘燕韶（女） 齐玉 齐名 齐欣（女，回族） 齐永新 次落（藏族） 次仁拉姆（女，藏族） 次仁顿珠（藏族） 衣立东 闫欢欢（女） 闫晨曦 关志鸥（满族） 关英华（女，满族） 江成 江桦（女） 江凌 江涌 江尔雄（女） 江金权 江海洋 江敦涛 汤浩 安伟 安志（土家族） 安玮（女） 安长明（满族） 安晓宇 祁从峰 祁发宝 祁洪芳（女） 许红（女） 许峰 许菲（女） 许强 许勤 许鹏（满族） 许蕾（女） 许正中 许甘露 许可慰 许永锞 许成仓 许安琪（女） 许其亮 许昆林 许忠建 许罗德 许学强 许南吉 许继伟 农凤娟（女，壮族） 农布央宗（女，藏族） 农生文（壮族） 那馥（女，满族） 阮玲斐（女） 孙宁 孙伟 孙兵 孙明 孙科 孙娜（女） 孙娟（女） 孙超 孙斌 孙煜 孙一倩（女） 孙大光 孙大伟 孙大军 孙小颖（女，满族） 孙丰华（女） 孙友新 孙书贤 孙正东 孙世刚 孙业礼 孙立成 孙永才 孙向东 孙守刚 孙军民（女） 孙国华（女） 孙金龙（中央和国家机关） 孙金龙（解放军和武警部队） 孙金娣（女） 孙法选 孙学平 孙承斌 孙绍骋 孙春兰（女） 孙晓云（女） 孙爱军 孙祥华（蒙古族） 孙梅君（女） 孙晨华（女） 孙新军 孙新阳 阴和俊 纪峥 纪洁虹（女） 玛日耶姆古丽·吾布力喀斯木（女，维吾尔族） 严华 严玲（女） 严锋 严金海（藏族） 芦咏莉（女） 克衣色尔·克尤木（维吾尔族） 苏长青 苏凤琴（女） 苏东青（女） 苏东林（女） 苏明娟（女） 苏保信 杜诚 杜小刚 杜玉涛（女，满族） 杜占元 杜立芝（女） 杜延安 杜银杰 李文 李文（女） 李屹 李刚（湖南） 李刚（贵州） 李刚（云南） 李伟（吉林） 李伟（解放军和武警部队） 李华（女） 李闯 李江 李江（女） 李军（军委政治工作部） 李军（军委国防动员部） 李军（军委联指中心） 李军（女） 李阳 李钊 李利 李希 李杰 李忠 李政 李胜 李艳（女） 李莹（女） 李莹（女，藏族） 李酌 李涛 李理 李萌 李萌（女） 李萍（女，锡伯族） 李敏（女） 李清 李清（女） 李维 李琨（女） 李超 李晶（女） 李斌（女） 李斌 李斌（女，福建） 李强 李强（辽宁） 李婷（女，回族） 李婷（女，侗族） 李鹏（女） 李群（文旅部） 李群（卫健委） 李睿 李毅 李干杰 李小三 李小英（女） 李小鹏 李小新（女） 李卫东 李元元 李元平 李元梁 李云龙 李云泽 李中林 李水清 李长利 李长萍（女） 李凤明 李凤彪 李文娟（女） 李文章 李方方（女） 李书磊 李玉超 李正赤（苗族） 李世峰 李石松（白族） 李东兴（女，壮族） 李乐成 李兰女（女） 李必方 李永明 李永胜 李仰哲 李会东 李兆宗 李庆元 李兴坤（土家族） 李安财 李红军 李志超 李克强 李连成 李邑飞 李秀领 李作成 李作勋 李怀齐 李宋德 李宏塔 李杰云 李尚福 李国华（江苏） 李国华（江西） 李国英 李国胜 李国璋 李明伟 李明国 李明俊 李明祥 李明清 李忠华 李忠兴 李佳嫔（女，侗族） 李欣然（满族） 李金科（满族） 李学义 李建平（女） 李建成 李建军 李绍杰（满族） 李春奎 李春临 李荣灿 李秋月（女） 李胜利（江西） 李胜利（解放军和武警部队） 李彦君 李美红（女） 李炳军 李洪国 李娜倮（女，拉祜族） 李盈莹（女） 李桂科（白族） 李桥铭 李晓华（女，满族） 李晓红 李晓杰（女） 李晓明（女，满族） 李海波 李海涛 李雪峰 李跃旗 李银江 李银环（女） 李得天 李鸿忠 李媛媛（女，瑶族） 李婷婷（女） 李勤贤（女） 李锡文 李福栋 李静海 李碧胜 李儒新 杨宁（女，苗族） 杨伟 杨宇（女） 杨军 杨红（女） 杨兵 杨宏 杨武（藏族） 杨原（女，回族） 杨博 杨斌（女） 杨毅 杨懿 杨小伟 杨小康 杨广亭 杨卫东 杨友斌 杨文钰 杨玉平 杨正午（土家族） 杨正伟 杨东升 杨东奇 杨永飞 杨永君 杨发森 杨戌雷 杨廷双 杨伟东 杨传堂 杨汝倩（女） 杨宇栋 杨守伟（女） 杨安国 杨军生 杨志文（回族） 杨志亮 杨志慧（女，苗族） 杨秀玲（女） 杨秀彬 杨希勇 杨青玖 杨林兴（土家族） 杨国强 杨昌鹏（土家族） 杨泽楠 杨学军 杨秋静（女） 杨彦锋（女） 杨洁篪 杨洪涛 杨艳秋（女） 杨振武 杨振斌 杨晋柏 杨晓超 杨晓渡 杨浩东 杨浪浪（女） 杨逸铮（女） 杨辉利（女） 杨富祥 杨勤荣 杨新泉 杨翠艳（女） 杨德龙 杨德森 杨燕伟 杨冀鹏（蒙古族） 杨霞云（女） 吾肉孜阿力·哈西哈尔巴依（柯尔克孜族） 来鹤（蒙古族） 连茂君 步同良 肖帅 肖俊 肖捷 肖培 肖开提·依明（维吾尔族） 肖亚非 肖凯林 肖菊华（女） 时玉宝 时光辉 时晓伟（女，满族） 吴炜 吴娜（女） 吴浩 吴清 吴锦 吴巨培 吴长碧（女） 吴孔明 吴书香（女，锡伯族） 吴汉圣 吴亚男 吴亚琴（女） 吴红梅（女） 吴志花（女） 吴连锋 吴利军 吴宏志 吴宏耀 吴政隆 吴钢运 吴俊清 吴胜华（布依族） 吴振华（女） 吴晓华 吴晓军 吴晓根 吴海涛 吴偕林 吴富林 吴蓉瑾（女） 吴新红 吴燕生 利远远（女） 邱勇 邱峰 邱宝珠（女） 邱莉娜（女） 邱麟辉 何平（四川） 何平（解放军和武警部队） 何松 何菲（女） 何小玲（女） 何开萍（女） 何元智（女） 何中伟 何文忠（苗族） 何文浩 何玉彬 何正海 何立峰 何江川 何宏军 何雨春 何贤达 何忠友 何录春 何晓艺（女） 何晓军 何祥英（女，京族） 何朝建（壮族） 余闯 余纳（女） 余波 余虹 余静（女） 余小平（女） 余卫国 余功斌 余红胜 余剑锋 余艳红（女） 余留芬（女） 谷澍 谷凤杰（女） 狄威 邹倩（女） 邹丰恒 邹文辉 邹加怡（女） 邹自景 邹国贤 邹晓东 邹敬园 冷少杰 冷晓燕（女） 冷雪冰 冷朝刚（苗族） 辛有清 辛保安 辛晓艳（女） 闵宜仁 闵海云（女） 汪昱 汪顺 汪洋 汪洋（青海） 汪一光 汪东进 汪永清 汪安南 汪剑波 汪海江 汪鸿雁（女） 沙广华（女，回族） 沙子呷（彝族） 沈军（女） 沈阳 沈炜（回族） 沈莹（女） 沈丹阳 沈方吾 沈玉君（女，回族） 沈红文（女） 沈寿林 沈春雷 沈春耀 沈剑荣 沈晓明 沈跃跃（女） 沈裕谋 沈蓓莉（女） 怀进鹏 宋诚 宋勇 宋文新 宋功德 宋乐伟 宋立洪 宋永祥 宋军继 宋运生 宋志勇 宋虎振 宋依佳（女） 宋鱼水（女） 宋学文 宋春雳 宋修德 宋晓东 宋福龙 宋德武 宋曙光 迟楠（女） 张工 张平 张叶 张帆 张伟 张伟（女） 张军 张欢（女，满族） 张克 张利 张彤 张坤 张林 张虎 张忠 张珍（女） 张政 张荣 张柱 张映（女） 张虹（女） 张彦 张勇（回族） 张莉（女） 张晓 张晓（女） 张涛 张梅（女） 张琦（女） 张惠（女） 张践 张斌 张颖（女） 张靖 张燕（女） 张巍 张又侠 张三明 张万能 张小宏 张小玲（女） 张义全 张义珍（女） 张之政（彝族） 张卫宁 张升民 张凤中 张文兵 张文贤 张文岳 张文显 张文博 张玉卓 张玉堂 张玉滚 张正红 张甲天 张冬云 张冬辰 张立同（女） 张立林（土家族） 张永霞（女） 张吉福 张亚中 张亚范（女） 张西明 张成中 张会平 张庆伟 张庆黎 张守英（女） 张安顺 张军萍（女） 张红文 张红兴 张红兵 张红霞（女） 张寿海 张志军 张芳华（女） 张严峻 张克俭 张连钢 张伯礼 张宏俊 张宏森 张青松 张雨浦（回族） 张矿军 张国华 张国旺 张国清 张忠军 张岳峰 张金良 张宝伟 张宝娟（女） 张定宇 张建民 张建华 张建春 张建卿 张建慧 张春生 张春江 张春林 张春贤 张荣顺 张庭莲（女） 张洪峰 张勇民 张莲莲（女） 张桂贤（女） 张桂梅（女，满族） 张根九 张晓仑 张晓平 张晓兰（女） 张晓永 张晓光 张晓军 张晓兵 张晓强 张晓鹏（蒙古族） 张晓静（女） 张恩惠 张爱军（江苏） 张爱军（广东） 张凌云（女） 张高峰 张海波 张海燕（女） 张家胜 张祥安 张继春 张雪枚（女） 张淑萍（女） 张维亮 张超超 张雅君（女） 张景虎 张湘君 张雷明 张锦梅（女） 张颖惠（女） 张新友 张新文 张新停 张韵声 张福海 张赛芬（女） 张黎明 张曙光 陆昊 陆敏 陆小霞（女） 陆方舟 陆东福 陆克华 陆秀兴（女） 陆国强 陆治原 陆建文 陆颖青（女） 阿石拉比（彝族） 陈云（江西） 陈云（中央企业系统〈在京〉） 陈平（河北） 陈平（山东） 陈冬 陈刚（中央和国家机关） 陈刚（解放军和武警部队） 陈旭（女） 陈军 陈希 陈希（海南） 陈宏 陈青（女） 陈坤 陈杰（同济大学） 陈杰（上海市宝山区） 陈明 陈欣（女） 陈炜 陈姿（女） 陈前 陈浏 陈洲 陈勇 陈艳（女） 陈健 陈浩 陈梦（女） 陈梅（女） 陈敏（江西） 陈敏（广东） 陈寅 陈舜 陈强 陈雍（满族） 陈静（女，河北） 陈静（女，解放军和武警部队） 陈一新 陈小江 陈小前 陈广辉 陈之常 陈元丰 陈云珍（女，羌族） 陈少波（土家族） 陈文兴 陈文清 陈玉明 陈玉香（女） 陈卉丽（女） 陈世海 陈丙福 陈四清 陈冬寒（女） 陈永奇 陈吉宁 陈伟俊 陈向平（女） 陈全国 陈宇剑 陈安丽（女） 陈志秀（女，土族） 陈宏敏 陈雨露 陈国猛 陈国强 陈昌旭 陈鸣波 陈岸明 陈金山 陈金虎 陈炎顺 陈宗年 陈建文 陈建活 陈春声 陈玲玲（女） 陈剑飞 陈美荣（女，回族） 陈海艳（女） 陈梓良 陈敏尔 陈得信 陈望慧（女，藏族） 陈超英 陈瑞峰 陈辐宽 陈新武 陈燕红（女） 努尔兰·阿不都满金（哈萨克族） 邵涛（满族） 邵国强 邵革军 邰慧（女） 纳云德（傈僳族） 武钢 武大靖 武卫东 武文罡 武志远 青格勒吉日格乐（女，蒙古族） 拉玛·兴高（彝族） 其美多吉（藏族） 其曼古力·艾尼瓦尔（女，维吾尔族） 苗华 苗秀（女） 苗静静（女） 苟仲文 范波 范少军 范丹宇（女） 范晓霞（女） 范喜全 林丹（女） 林武 林柏 林冠（壮族） 林涛 林梦（女） 林强 林新（女） 林占熺 林叶萍（女） 林则银（女，布依族） 林向阳 林红玉 林克庆 林松添 林宝金 林贻影 林洁如（女） 林莉君（女） 林瑞良 杭义洪 杭元祥 杰恩斯·哈德斯（哈萨克族） 郁非（女） 郁林英（女） 郁霞秋（女） 欧阳坚（白族） 卓嘎（女，藏族） 尚云龙 杲云 国伟（女，满族） 易冉（女） 易纲 易彦（女） 易先荣 易会满 易炼红 罗丹（藏族） 罗文 罗萍（女，哈尼族） 罗婧（女，仡佬族） 罗强（苗族） 罗蔺 罗熹 罗公利 罗东川 罗永纲 罗怀容（女） 罗佳明 罗振华（藏族） 罗清宇 罗联峰 罗晶晶（女，侗族） 罗照辉 罗增斌 罗毅君 季新生 岳雷 岳丽华（女，满族） 岳彩霞（女） 金晖（女） 金晶（女，回族） 金长亮（满族） 金文玲（女，朝鲜族） 金玉奇 金东寒 金壮龙 金克勒那日（达斡尔族） 金湘军 金慧琼（女，朝鲜族） 郄英才 周卫 周文（女） 周伟 周英（女） 周波 周怡（女） 周姗（女） 周炼（壮族） 周琦 周雄 周皓 周强 周雷 周霁 周乃翔 周小莹（女） 周广智 周友亚 周长奎 周冬勤（女） 周宇坤（女） 周异决（壮族） 周红波 周宏潮（女） 周国花（女） 周昌亭 周育先 周建玲（女） 周建新 周荣方（女） 周洪许 周祖翼 周海江 周海萍（女） 周家斌 周淑琴（女） 周维忠 周群之 周慧琳 周慧霞（女） 周德睿 冼国义（满族） 庞茜（女） 於若飞 郑和 郑轲 郑莉（女） 郑晗（女） 郑斌 郑翔（女） 郑璇 郑小燕（女） 郑文彬（锡伯族） 郑永煌 郑百芹（女） 郑光照 郑庆东 郑纪文 郑志明 郑学选 郑栅洁 郑钢淼 郑艳梅（女） 郑高清 郑海珠（女） 郑堰坡 郑雁雄 郑新聪 郑慧涛 单向前 法晓芳（女） 泽仁旺姆（女，藏族） 房凤友 房灵敏 居艳梅（女） 屈健（女） 屈继峰 孟扬 孟芊 孟刚 孟军 孟瑾（女） 孟凡利 孟苏平（女） 孟昆玉 孟宪东 孟振平 孟祥飞 孟祥伟 孟祥锋 孟盛国（瑶族） 孟曙初 线小晃（女，傣族） 封宇恒 项昌乐 项忠红（女） 赵龙 赵刚 赵欢 赵革 赵峻 赵晶（女） 赵雷 赵聪（女） 赵磊 赵一德 赵小梅（女） 赵子玉 赵月锋 赵月霞（女） 赵文泉 赵文锋 赵玉清（女） 赵世庆 赵世勇 赵乐际 赵亚夫 赵旭辉 赵冲久 赵红霞（女） 赵志浩 赵声良 赵克志 赵辰昕 赵林斌 赵昌华 赵炎平 赵春云 赵耐香（女） 赵战胜 赵俊民 赵晓哲 赵家清（佤族） 赵跃芳（女，拉祜族） 赵瑞君 赵颖慧（女） 赵新海 赵嘉鸣 郝鹏 郝卫中 郝立君（女） 郝丽影（女） 郝春侠（女） 郝香利（女） 胡兰（女） 胡果（女） 胡艳（女） 胡涛 胡儆 胡元坤 胡中明 胡中强 胡文容 胡玉亭 胡立杰（女） 胡亚波 胡存刚 胡达古拉（女，蒙古族） 胡伟武 胡昌升 胡忠雄 胡和平 胡金波 胡春华 胡春华（女） 胡海峰 胡家福 胡培培（女） 胡超文 胡瑜海 胡静林 胡衡华 胡衡庐 柯俊 柯小海 柯昌全 柯晓宾（女） 柯瑞文 查玉春（女） 查琼芳（女） 柏连阳 柳林 柳鹏 钟卫国 钟天使（女） 钟华燕（女，畲族） 钟佰均 钟绍军 钟南山 钟洪江 拜合提努尔·达米拉（女，维吾尔族） 郜强 郜时旺 段俊（女） 段海 段嵘（女） 段应民 段春华 段毅君 信长星 侯凯 侯艳（女） 侯丽琳（女） 侯国领 侯忠华 侯金彦（女） 侯建国 侯淅珉 俞红（女） 俞庆江 俞建华 俞家栋 俞培根 施小琳（女） 施金通（苗族） 施净岚（女） 施湘阳 姜山 姜平 姜平（土家族） 姜妍（女，满族） 姜辉 姜万荣 姜小林 姜文盛 姜四清 姜冬冬 姜延军 姜志光 姜丽娟（女） 姜丽萍（女） 姜国平 姜国营 姜治莹 姜信治 姜凌刚 姜德义 洪庆（朝鲜族） 洪家光 洛桑江村（藏族） 祖力亚提·司马义（女，维吾尔族） 祝玉婷（女） 祝雪兰（女，瑶族） 费东斌 费英英（女） 费高云 姚林 姚婕（女） 姚石玉 姚来英 姚青林 姚枝仲 姚增科 娜日格（女，鄂伦春族） 贺荣（女） 贺正义 贺伟华 贺亦农 贺军科 贺志亮 骆婷（女） 骆叶青（女） 骆清铭 骆惠宁 秦刚 秦选 秦耕 秦颖（女，蒙古族） 秦传滨 秦国文 秦春成 秦树桐 班果（藏族） 敖刘全 袁洁 袁琴（女） 袁锋（羌族） 袁媛（女） 袁古洁（女） 袁光平 袁华智 袁红刚 袁红梅（女） 袁宏明 袁桐利 袁家军 袁家健 袁彩凤（女） 袁清茂 袁雅冬（女） 袁婷婷（女） 袁勤华 热西拉·热哈提（女，哈萨克族） 热合曼·阿吾提（女，维吾尔族） 热米娜·穆塔里甫（女，维吾尔族） 热孜万古丽·沙吾提（女，维吾尔族） 耿德文 聂壮 聂灵杰 聂福如 莫桦 莫高义 桂小妹（女） 桂艳华（女） 索朗德吉（女，门巴族） 栗战书 贾莉（女） 贾育林 贾建成 贾春贺（女） 贾晓宏（女） 贾菊兰（女） 贾新华 夏平 夏文勇 夏伟东 夏延军（女） 夏江波（女） 夏红民 夏林茂 夏宝龙 夏晓中 夏晓丹（女） 夏清月 夏智伦 原贵生 顾娟（女） 顾蓉（女） 顾春娥（女） 顾笑霞（女） 顾瑞利 顿珠培楚（藏族） 柴伟 柴方国 柴松岳 柴宝良 党晓龙 钱军 钱文挥 钱红昊（女） 钱远坤 钱建华 钱素云（女） 钱智民 铁凝（女） 倪虹 倪岳峰 徐川 徐坚（女） 徐枫（女） 徐建 徐强 徐缨（女） 徐耀 徐麟 徐大彤 徐川子（女） 徐元鸿 徐云飞 徐文光 徐文华 徐令义 徐乐江 徐永胜（维吾尔族） 徐西盛 徐成光 徐光春 徐向国（蒙古族） 徐芙蓉（女） 徐良才 徐启方 徐迪克 徐忠波 徐宝龙 徐俊霞（女） 徐起零 徐留平 徐梦桃（女） 徐新荣 徐德清 殷勇 殷向杰 殷昭举 翁春芳（彝族） 翁祖亮 翁新强 凌云（女） 凌激 凌志峰 凌焕新 高屹 高雨 高朋 高翔 高煜（女） 高大千 高大光 高东斌 高志国 高连波 高迎欣 高金阳 高建军 高娅琴（女） 高桂英（女） 高桂清 高润喜 高淑贞（女） 高溥宇（女） 高德荣（独龙族） 高融昆 高馨玉（女） 郭芳（女） 郭玲（女） 郭健 郭锐 郭强 郭鹏 郭大进 郭元强 郭文奇 郭文海 郭玉琴（女，彝族） 郭玉霞（女） 郭宁宁（女） 郭延红（女） 郭创立 郭红庄 郭声琨 郭灵计 郭树清 郭海华（回族） 郭普校 郭瑜知（女） 郭新立 郭慧锋（女） 唐冰（女） 唐宋（女） 唐勇（四川） 唐勇（解放军和武警部队） 唐毅 唐一军 唐小平 唐仁健 唐方裕 唐丽娜（女） 唐良智 唐国徽（瑶族） 唐承沛 唐保东 唐笑宇（满族） 唐海龙 唐曼曼（女） 唐登杰 唐德智 訚柏（纳西族） 浦虹（女） 涂爱鹏 朗杰（藏族） 诸葛宇杰 陶留海 姬秀花（女，回族） 黄红（女） 黄芳（女） 黄明 黄铭 黄强（江苏） 黄强（四川） 黄墁（女） 黄一兵 黄小娟（女） 黄久生 黄玉治 黄可胜（女） 黄东云（女） 黄四平 黄民强 黄旭聪 黄汝生 黄守宏 黄志坚 黄志贤 黄志强 黄丽萍（女，黎族） 黄坤明 黄明会 黄建发 黄建盛 黄思光 黄艳艳（女） 黄桃翠（女，土家族） 黄晓武 黄晓薇（女） 黄雪慧（女，壮族） 黄楚平 黄路生 梅玫（女） 梅园雪（女，满族） 曹世如（女） 曹立军 曹立强 曹志安 曹志强 曹青锋 曹国辉 曹和平 曹建国 曹建明 曹海庆 曹海玲（女） 曹鸿英（女） 曹淑敏（女） 曹普华 曹路宝 曹慧泉 戚红（女） 龚正 龚九宏 龚会才 龚国平 龚旗煌 龚稼立 盛茂林 盛阅春 雪萍（女，鄂温克族） 常卫 常斌 常丁求 常亚琼（女） 常洪霞（女） 崔鹏 崔赣 崔玉英（女，藏族） 崔永明（女） 崔永辉 崔圣菊（女） 崔茂虎 崔朝阳 符宇航（女） 符宣朝 盘金生（瑶族） 脱亚莉（女） 庹震 康义 康军 康丽（女） 康琦（女） 康辉 康天平 康忠芳（女） 康彦民 康宽军 章轲 章雄 章春燕（女） 商奎 商黎光 阎敏 梁平 梁旭 梁兵 梁桂 梁伟新 梁言顺 梁贵友（布依族） 梁美容（女） 梁晓丽（女） 梁恩荣（女） 梁惠玲（女） 梁雅玲（女） 梁碧华（女） 寇晓燕（女） 宿昆 谌贻琴（女，白族） 逯艳（女） 隋洪波 隋维钧 彭纯 彭兴利（满族） 彭佳学 彭金辉（彝族） 彭树杰 彭秋香（女） 彭振海 斯朗尼玛（藏族） 葛军 葛巧红（女） 葛海蛟 葛晶晶（女） 葛道凯 葛慧君（女） 董军 董春（女，彝族） 董濮（女） 董卫民 董云虎 董必广 董经纬 董敏芳（女） 敬静（女） 蒋锋 蒋斌 蒋巨峰 蒋旭光 蒋连生 蒋卓庆 蒋莉萍（女，苗族） 韩正 韩石（撒拉族） 韩冰 韩丽（女） 韩青（女） 韩俊 韩恺 韩文秀 韩世明 韩立平 韩立明（女） 韩立强 韩利萍（女） 韩国河 韩佳彤（蒙古族） 韩建华（撒拉族） 韩胜延 韩宪锋 韩澄宇 辜学斌 惠敏莉（女） 覃卫国（壮族） 覃昌德 景建峰 景俊海 喻红秋（女） 程坚 程静（女） 程向民 程丽华（女） 程晓波 程福波 傅华 傅奎 傅玉慧（女） 傅正华 傅平均 傅光明 傅明先 傅建国 傅爱国 傅耀泉 焦峥（女） 焦继革 舒庆（满族） 舒立春 舒歌群 鲁毛才让（女，藏族） 鲁国庆 鲁胜华 童建明 普玉忠（哈尼族） 普布顿珠（藏族） 曾毅 曾一春 曾晓芃 曾益新 温刚 温文溪 温湛滨 游钧 谢兰（女） 谢卫江 谢成芬（女） 谢坚钢 谢利平（女） 谢昌盛 谢明勇 谢忠岩 谢春涛 谢新星 靳伟 靳磊 靳旭普 靳国卫 蓝晓（瑶族） 蓝天立（壮族） 蓝佛安 蒲宇飞 蒲丽蓉（女） 蒲雪梅（女） 蒙曼（女，满族） 楼阳生 赖军 赖蛟 甄占民 雷鹏 雷凡培 雷东生 雷鸣山 雷晓华（女，畲族） 雷健坤（女） 虞爱华 路丙辉 路生梅（女） 路红卫 鲍丹（女） 鲍伟 鲍泽敏 鲍常勇 鲍琳琳（女，蒙古族） 廉毅敏 满慎刚 慎海雄 窦贤康 褚斌 褚宏彬 褚松燕（女） 褚新红（女） 慕巍 蔡东 蔡奇 蔡瑞 蔡月英（女） 蔡凤辉（女） 蔡允革 蔡立山 蔡成勇 蔡光洁（女） 蔡丽新（女） 蔡松涛 蔡剑江 蔡家谋 蔡敬民 蔡锦军 裴伟东 裴金佳 裴春亮 嘎松曲珍（女，藏族） 管东红（女） 管启武 廖林 廖岷 廖华清（女） 廖志斌 廖财莉（女） 廖建宇 廖高珍（女） 谭天星 谭丕创 谭成旭 谭洪恩（土家族） 谭艳芳（女） 翟青 熊倪 熊蕊（女） 熊四皓 熊会萍（女） 熊茂平 缪京 缪文江 缪建民 樊冬梅（女） 樊维斌 黎湘 黎芷宏（女） 黎菊萍（女，壮族） 德青（女，藏族） 虢正贵 滕双兴 颜晓东 潘岳 潘从明 潘功胜 潘伟华（女） 潘贤掌 潘玲玲（女） 潘晓梅（女，壮族） 潘道伟 潘毅琴（女，回族） 薛荣（女） 薛莹（女） 薛烨（女） 薛斌 霍步刚 冀国强 穆虹 穆叶赛·尼加提（女，维吾尔族） 穆红玉（女） 戴弘 戴科 戴超 戴永康 戴运龙 戴明盟 戴厚良 魏小东 魏山忠 魏广军 魏凤和 魏丽丽（女） 魏国强 魏建国 魏建锋 魏树旺 魏晓奎 魏海鹏 魏继红（女） 瞿海（苗族）

来源：央视新闻、新华社
总编辑：田兴波
编审：周宗辉 王志凯
   编辑：雷子德


1127


今日早晨微报 | 2022年9月26日 星期一 农历九月初一

1、党的二十大代表选举工作顺利完成，选举共产生2296名出席党的二十大代表；
2、教育部：各地已有9.54万家非学科类校外培训机构纳入预收费监管，比例超过88%；
3、国家卫健委：截至2022年9月24日，全国累计报告接种新冠病毒疫苗343613.2万剂次；
4、重庆警方侦破一起跨境网络赌博案，打掉一个跨境赌博犯罪团伙，抓获犯罪嫌疑人40余人，涉案流水437亿元；
（公众号 : 微报早班车）
5、农业农村部：我国绿色有机地理标志农产品超过6.3万个；
6、中银协报告：截至2021年末我国银行卡累计发卡量达92.5亿张；
7、中电联：1-8月全国各电力交易中心累计组织完成市场交易电量34577.7亿千瓦时，同比增长44.3%；
8、国务委员兼外长王毅在纽约联合国总部出席第77届联合国大会一般性辩论并发表演讲；
9、日媒：福岛放射性污泥存储容器最快将在2023年4月底储满；
10、美国已报告近2.5万例猴痘病例，居全球之首；
11、欧洲能源危机下，暖宝宝、电热毯等中国取暖“神器”出口火爆；
12、埃及将出售国有企业股份以筹集60亿美元资金，应对俄乌冲突对埃及经济造成的消极影响；
【微语】人生多一份感恩，就多一份美好



2022年9月26日  星期一

(农历：九月初一)

【今日老黄历宜】

祭祀 理发 会亲友 进人口 嫁娶 针灸 入殓 移柩



【今日老黄历忌】

探病 开渠 安葬 伐木 作灶 入宅

心 灵 感 悟

        时间老人的脚步从未停歇，不徐不疾，匀速前进，仲秋已经下旬，很快进入季秋，走向秋的深处，秋的尽头。不必为落叶花谢而忧伤，它们零落成泥是为了回报根儿的默默付出，没有别离的苦涩，哪来重逢后的喜悦，暂别是为了再见。




          央视新闻：北京时间2022年9月25日6时55分，我国在太原卫星发射中心使用快舟一号甲运载火箭，以“一箭双星”方式，成功将试验十四号和试验十五号卫星发射升空，卫星顺利进入预定轨道，发射任务获得圆满成功。试验十四号卫星主要用于开展科学试验、新技术验证等领域，试验十五号卫星主要用于国土普查、城市规划和防灾减灾等领域



◆党的二十大召开在即，广大干部群众倍感振奋。大家表示，要立足岗位、团结奋斗，以实际行动迎接党的二十大胜利召开

◆国家卫健委：全国累计报告接种新冠病毒疫苗343613.2万剂次

◆国家卫健委：已将22万名儿童癌症患者纳入全程管理

◆市场监管总局原副局长毕井泉：加快城市地下管网建设关键是要解决建设资金来源问题

◆“探索二号”返航！完成深海地质原位观测及国产化装备海试任务

◆我国乡村产业发展稳中向好 农产品加工业发展持续增长



◆飓风“菲奥娜”登陆 加拿大多地房屋被冲垮

◆叙利亚外长会见联合国秘书长古特雷斯

◆白宫前高级经济顾问：美国经济政策伤害普通民众

◆韩国加拿大升级双边关系 将重点推进五个事项

◆美联储加息举措将使美国失业率激增

◆法媒：空中管制人员罢工 非洲多个机场陷入瘫痪

◆菲律宾总统：正在与俄罗斯磋商购买燃料等商品



◆截至2021年末我国银行卡累计发卡量达92.5亿张

◆工信部予以证明，国产系统突破3亿，谷歌已经后悔莫及

◆支持5G消息UP2.4标准的终端仅有155款 苹果手机暂无计划

◆全球零部件企业利润率达6.1% 中国企业营收高速增长

◆中创新航谢秋拆解电池发展格局：国内企业明年或包揽全球装机量前三名

◆中国欧盟商会主席Jörg Wuttke：欧洲企业希望留在中国，中国仍是最佳选择

◆前8月汽车企业出口超180万辆 中国汽车加速驶向海外市场



◆2023考研预报名启动 机构预测报考人数或超500万

◆2022赛艇世锦赛中国队斩获女子四人双桨金牌

◆桑托斯谈国家队冠军：我赢得过欧洲杯和欧国联，但最好的还未到来

◆中国冲浪队外训成效显著 世界冲浪运动会挺进前20

◆高拉特巴乙联赛头球破门，巴伊亚主场2-2战平铁路工人

◆电影《还是觉得你最好》票房突破7000万元



◆我国绿色有机地理标志农产品超过6.3万个

◆中央气象台：“奥鹿”已达超强台风级 南海将有风雨天气

◆我国进一步扩大社保费缓缴政策实施范围

◆物流保通保畅：民航保障货运航班环比增长3.2%

◆我国新疆奇台射电110米口径望远镜奠基开工

◆中移动5G消息月均发送量超过10亿条 预计2022年底月发送量将达到15亿条

 

 

养  生  健  康






❤高血压的罪魁祸首❤

历  史  上  的  今  天


【9月26日大事记】

2006年 核不扩散努力遭遇重大挫折

2006年 潘基文就任联合国秘书长

2000年 境内外国人宗教活动管理规定实施细则发布

1998年 国际小姐选美大赛在东京举行

1995年 围棋双龙争霸马晓春战胜聂卫平

1980年 国际宇航联合会接纳我国为会员国

1849年 “生理学之父”巴甫洛夫诞生

1841年 清代思想家、诗人龚自珍逝世

1815年 俄、普、奥三国在巴黎发表缔结“神圣同盟”

1547年 西班牙小说家塞万提斯诞辰



宜
搬家
装修
结婚
入宅
领证
动土
安床
订婚
上梁
修造
祭祀
安香
拆卸
捕捉
裁衣
开光
嫁娶
纳采
移徙
伐木
冠笄
结网
竖柱
认养
塑绘
畋猎
放水
进人口
忌
开业
开工
出行
安葬
开张
旅游
修坟
开市
今




20220925 7 390830 WX708.87 
❂1442 E=【(m₀c²)²+(pc)²】^½=mc²
m₀c²是能量的静质量部分，pc则是动质量部分。 ​夸克反色的本质。1024 预测走走走后走 2030 @语言与语言差异与语言惯性。
0720 梦Ee1大雪 航拍大凶 屏幕破了
0005生生历8717日0637s1842l 7149
 ↓1017 @易缘易见。1131吆，不错哦 2124 18798s步 0005生生历8716日0636s1843l ↓2214@无线电阻抗匹配于辐射匹配电感感之容也，塑料弹簧纵波驻波传播波节与波复传播关系，模拟数字易易也。2233@数据结构平面放大缩小也，0141 @秋分与各星体运行关系光之平分也。四季分春冬春冬春..世界线1040@水与空气与滴瓶比例宽带调整匹配也。2144[置顶]你想对十年前或十年后的自己说些什么呢？十五岁：还要怎么努力才能逆天改命 二十二岁：躺平[热]​ 2152 ​我戒不了，她的微笑，洋溢幸福的味道​ 还真是找不着南北，美的有点东西[脱单doge]​ 2157 追忆往事 那就像一场魔幻的梦 令我魂牵梦萦 枫 代表永恒的爱情 即便岁月轮回 也不可击碎 这段回忆 经得起时间的考验 人生的沉淀 你依恋枫的坚毅 像知己一样无话不谈 可枫的破碎 却是整个时代的悲哀 那是我的妥协 也要用​一生治​愈 2022.09.23 21:57:354 于黔东南凯里中心医院 703号1病床上记 杨生
0005生生历8715日0636s1845l
↓1337@模拟与数字连续与离散之波粒二象性信号理论。0707@你一生结识之人，皆是你自身的影子！2201 Ee1 梦 工作理由组团大凶。切记切记 20220922 于凯里中心医院 杨生
0006生生历8714日0635s1847l
↓1558 @名字姓氏家族0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0108@易主众1-2-4-8-16-32-64 个体与群体。信仰与传承。分级治之。150人....0044生生历8713日0635s1848l↑
———————★☆———————

编录E1e0925 2344最近无欲无求无豆无语，今天弟弟跟我向爸爸要钱读书，我想以前我应该也是这样的吧，搓雪也跟家庭经济有关吧。 2237《大晚上的》《难道要我们睡觉吗》 2041江门中微子实验室 突然想象着...千百年前，或许有一批“奇人”，眼观天象地势，手掌八卦算章，追寻着“天地大道”的真谛。千百年后，也有一批这样的“能人义士”，捧着平板，看着仪表盘，推演着宇宙的奥秘牛逼了我的中华[doge][妙啊]​ 2022不至于不至于 1103吾尝终日而思矣，不如须臾之所学也​ 10453全部木大 规范一下： “千束”“哎” “泷奈”“哎” “咱们一起” （齐声）“包饺砸” 音乐起​1017 每日苦茶子（1/1） 2342 磕，都给我磕.贴贴甜甜的 ୧⍢⃝୨吖啊我死了꒰˶ฅ́˘ฅ̀˶꒱ა 1908 燃料是燃烧自己照亮别人的东西 火箭是抛弃自己助推别人的东西 宇宙是让死亡变得渺小的东西 人类的航天是作为渺小的生命能够做到的最浪漫的事业！​2109起跳是为了摔得更疼
↓0924 1224 1131吆，不错哦 2045从后面捅人的不一定是刀子，扛在肩上的不一定是责任，撕心裂肺的呐喊不一定是委屈。 1055省流: 重视ai制图  先讲事实 再谈立场​AI绘图的问题在于：人们不在乎真假，只在乎它是否符合自己的利益/价值观。不管制的话，它会让各种圈子不断正反馈走向极端。​0734 备忘录的文字，数不清的情话，策划过无数次的见面和每个思念的瞬间掉下来的泪水，我想我大概能用这些来证明我爱过你。照片我没删，只是加密了；东西我没丢，只是把它们装进大箱子里；而你，我也没忘，只是把你整理好，放进了那些情歌里，放在了那一个个我彻底难眠的夜里💔 一位老人说“满眼都是你的人，才配得上你全部的爱，年龄何干，相貌何故，家境何妨”↓0923  2245 今天下雨了开始觉得有点冷了。以我的位置与来时的准备，有点冷，就一件短袖，还在窗口边。这感觉就跟18年那次时间点差不多中秋节国庆节前后。寒寒冷风与意义坚定的心态。(•́⌄•́๑)૭↑
 
学习日记0925 2118​ 箫​声起时，仿若鹤鸣。空谷传响，哀转久绝。​ 2030 【【半佛】读不进外国名著？很正常。-哔哩哔哩】 https://b23.tv/xbdWOv6 4k+

↓0924 1224 1131吆，不错哦 0735 备忘录的文字，数不清的情话，策划过无数次的见面和每个思念的瞬间掉下来的泪水，我想我大概能用这些来证明我爱过你。↓0923 2141上了班以后，我每天看着上学放学打闹的学生，我突然感觉到，进入社会以后人就成了NPC，我们成为了小孩子眼中面无表情，低头不语，走路匆匆的NPC​ 0830 看《天线手册》中
航拍日志
1.3更新fe se le 断开自动返航 手动返航高难度 完美返航↑

世界线E1e 0925 0009s0709q
↓ 0924 2331s0603q
⊥↓0923 0250s0623q
↓0922 0134s0718q↓0921 0302s0623q↓0920 0833s 1338q 0232今日无事勾栏看曲 O 115 83  ↑

2132 航拍日志
20220925 
1439航拍完1电 #飞行日志V1.4 20220925 1314 
于黔东南凯里市民族博物馆后面
d48 jl3s s659m h201m h18min /4.21%92-3.66%5 24-49℃/ le//↑

1753航拍完2电 #飞行日志V1.4 20220925 1435 
于黔东南凯里旁海岔河小学三大湾上
d49 jl3s s3603m h92m h18min /4.21%92-3.65%7 25-52℃/ le//↑

2328 阴冷18183 洗漱完，最近无欲无求无豆无语，今天弟弟跟我向爸爸要钱读书，我想以前我应该也是这样的吧，搓雪也跟家庭经济有关吧。
1904 主客厅的灯，坏了，刚开亮度低，等一会才瞬间就正常了。
1838 多云大霾 19080 回到家
1800 航拍完
1730 多云阴 带弟弟去旁海回来了。
1621 
1424 做贵H27920，司机非常与乘客唠叨了聊得来。
1403 金玉商场许多人下车
1357 于博物馆后面航拍完。 15路回去回去苗都车站。回家。
1254 到民族博物馆，许多人在排队做核酸。
1222 准备回家了走了
1128 -20 猪脚粉
0850 带外婆去检查ct 心电图等。
0715 阴冷 又收爸爸+500
0009 准备睡觉 0709 起床，老人们起得非常的早


↓1412航拍完1电 #飞行日志V1.3 20220924 1356
d46 jl3s s454m h138m h16min /4.21%92-3.67%13 26-50℃/ le//

1439航拍完1电 #飞行日志V1.3 20220924 1622
d47 jl3s s1405m h158m h17min /4.21%91-3.65%5 28-52℃/ le//↑

↓2120 今天走了18798步大概11公里..
1913 刚刚回来不小心把章掉落地上了，上一次是去贵阳时在家下面的小路上摔了一次裂开了一角，这次在中心医院角裂开掉下来了。中心医院号码08552199999
1901 更新笔记微信剩余的钱，有点感慨。500-又没了，。看看看外婆。各种各样的原因与周围的流言蜚语。有点顶不住了，这一切的一切的本质都是经济能力的限制压迫。(′へ`、 )↑

1103
吾尝终日而思矣，不如须臾之所学也​
给一点仅供参考的建议
1.精神探索是无穷的，没有人能活的通透，何况你这么小的年龄，可以适当的减少探索。
2.我们一天的时间是很宝贵的，实践和思考一样重要，甚至更重要。
3.适当的控制情绪，大多数人解决问题最好的状态是放松，轻快，保持积极的情绪，给自己一点暗示。
4.坚定的做自己。相信自己。无论是遇到多么好的，你可以去学习，借鉴，但是永远不要失去自己。​

1847 wx调保
被惦记 被理解被爱 永远是人生三大幸事原来被爱的时候可以是小孩，可以不漂亮，可以吃到很多亲手做的美食，可以收到很多惊喜，可以被疼爱被照顾，被偏爱真的是一件很幸福的事情，原来爱是下意识的照顾和细节里的宠溺

2013 QQ海武
村上春树有一句话“我告诉你我喜欢你，并不是一定要和你在一起，只是希望今后的你，在遭遇人生低谷的时候，不要灰心，至少曾经有人被你的魅力所吸引，曾经是，以后也会是”

1020
生命如果不能浪费在我所喜欢的人身上，那我宁愿把生命浪费在自己身上，我宁愿寂寞的拥抱自己，让我沉浸于一个人的美好和孤独之中，也不愿意去触碰那些我不喜欢的身体，去回应那些我毫无感觉的词句，去拥抱那些我从未为之心动过的灵魂


0921
暑热退场，接下来的，便是秋凉。秋衣秋裤备起来。
0939一个英国人，一个法国人，一个俄罗斯人在一起聊天
英国人：最幸福的事情就是冬天晚上回家，穿着羊毛裤坐在壁炉前面。
法国人：你们英国人就是古板，最幸福的事情是和一个金发女郎一起去地中海度假，然后我们好和好散。
俄罗斯人：最幸福的事情明明是半夜有人敲门，开门后：​康斯坦​丁，你的征兵令。
“你弄错了，康斯坦丁在隔壁。”​

2043
神光工程:大型激光发射器（激光快点火核聚变，具体进度未知）
腾云工程:水平起飞可重复使用天地往返飞行器（具体进度未知）
逐日工程:太空电站，预计2028发射试验卫星，2035年10兆瓦级发电站，2050年20亿瓦级发电站
安徽科学岛:​托卡马克装​置，根据等离子体所消息，10年内建成示范工程，未来30年内进行商业化
天津工生所:人工合成淀粉，预计3—5年实现直链淀粉工业化，10年内与农作物形成竞争力​

想起《​异常生物见闻​录》里老恶魔的一段话：“所以我想知道为什么——我是这个世界上最强大的生物，我不想一无所知地在地表爬行，所以我要向天空进军，用整个世界的力量把自己推向天空。我理应知道一切真理，而且那些不愿在地表爬行的智慧生物们，他们也同样理应追求这些真理。”​

2022年9月25日 星期日
25
农历二零二二年 八月(大)三十

壬寅虎年 己酉月 辛巳日

0810
村居
张舜民〔宋代〕
水绕陂田竹绕篱，榆钱落尽槿花稀。
夕阳牛背无人卧，带得寒鸦两两归。

正解汉字：用
——有之为利，无之为用
菩提亲传本领妙
行者率性逞英豪
借来龙王无价宝
招安玉帝有官号
蟠桃会上辈分小
大圣怒把天宫闹
法术略施神仙倒
金棒轻抖凌霄摇
心往自由无拘束
敢与苍穹试比高

金桂二首
(一)
​秋风吹得碧团栾，谁识良工用意难？
月地也须添净土，天香不必到脩兰。
根从金粟抟珠蕾，花逐黄堂出玉盘。
几见篱边留剩馥，主人嫌重怕诗宽。
​
​(二)
​​金仙不复识明星，天上吹香几度馨？
月桂平分蟾窟种，露葵终是麝脐灵。
风清池阁凉初泛，云破岩扉掩欲停。
好向东堂呈造化，移根栽近读书厅。

1100
@全体成员 今日游戏：词语飞花
游戏时间:11:00-18:00，游戏期间请不要闲聊，请不要接【原创诗词】，不要接文句和赋句。
游戏规则:
接的诗句必须含有上家诗句的任何一个词语，且该词语不能拆开。
例：
A：白兔捣药秋复春，嫦娥孤栖与谁邻。
B：博得嫦蛾应借问，缘何不使永团圆。
C：团圆莫忆春香到，一别西风又一年。
……
起句：春风不解禁杨花，蒙蒙乱扑行人面
——来自群管理员（2966248670）的编辑

2235
——》====༺☆༻====《——

2117
​箫​声起时，仿若鹤鸣。
空谷传响，哀转久绝。​

快给我点赞
一面邻水叫做岸；
两面邻水叫做湾，也叫作堤；
三面邻水叫做渚；
四面邻水叫做岛；
小的邻水建筑叫做榭；
水面石头多的叫做矶，小的石头叫做礁；
如果上面能住人，那就叫做洲；
东西走向的水流叫做横塘，比如说钱塘江；
南北走向的叫做浦，比如说黄浦江；
水宽十米一横塘，七里一重浦；
大的水流叫做江，小的叫作河；
北方一般称大的水流为河，南方一般称大的水流为江；
方的叫做池，圆的叫做塘；
深的水叫做湖，浅的水叫做荡或者淀；​

2023
【程序猿：这我熟，bug越整越多-哔哩哔哩】 https://b23.tv/xTvj7gN 
如无必要，​勿增实​体​

工业革命初期蒸汽时代没有电机，一台蒸汽机通过传动轴和皮带带动整个工厂的设备。那个时代大概就是这个样子吧。[思考]​

项目调研阶段的系统流程.jpg
项目实际上线时的系统流程.jpg​

恒   动   械   画​

1043【[TV2] 不要慌，是技术性调整！莉可丽丝大结局大猜想-哔哩哔哩】 https://b23.tv/UTuijFQ 97+


“啪！”清脆的巴掌声在电波塔内回荡

「takina...」

千束捂着脸，震惊地盯着泷奈

泷奈低着头，黑色的长发掩住了她的表情

千束无论如何都想不到泷奈会打她，那个对着她笑、为了她付出许多改变许多的泷奈会打她

「为什么不杀了吉松？」泷奈抬起头，表情十分阴沉

「因为吉先生救了我的命！而且我不想夺走他人的生命...」

“啪！”又一声

「所以就为了这种事，你放过了他们？你以为他们是什么？救世主？你知道他们纵容的真岛杀了多少人吗？因为你一个人的所谓善良，死了多少人你知道吗？千束，你是这么幼稚的人吗？你知道为了你的生命大家付出了多少吗？在你心里，只要你的手不沾血，其他人怎么样都无所谓吗？你最讨厌不珍惜生命的人？最不珍惜生命的就是你啊！」

「takina...」

「别喊我的名字」泷奈转身，冷冷地督了千束一眼「我不与言行不一的人为伍」两个少女一前一后在电波塔里行走

「为什么跟上来了」泷奈停下脚步，回身看向千束

「泷奈...我...」

「我说了，别喊我名字」

「可是...！」

「哎呀，可真是感人至深的大戏啊」一头草坨的男人从暗处鼓着掌走出来「闹矛盾了吗？这可不利于感情的平衡啊」

「不过...对我来说可是很有利的啊！」真岛脸上显现出疯狂的神色，向泷奈冲来

「takina——！」

泷奈盯着向她高速移动的真岛，直到他靠近她，然后——

泷奈迅速抓住了真岛的后衣领，一个使劲将他向一旁的玻璃甩去

随后传来玻璃破碎的声音

泷奈走向边缘，看着真岛向下坠落，拔出枪来向着空中的真岛开了几枪，几朵血花在空中炸开

重物坠地的声音传来，真岛彻底没了生息

泷奈的表情始终没有什么变化，直到人体落地的巨响传来，嘴角才微微上扬，露出了快意的微笑

「takina...？」

锦木千束无论如何也无法想象泷奈，这样一个文静温和的女孩子能面不改色地做出这种事

不过仔细想想，这大概就是泷奈原本的模样吧

狂犬

锦木千束咽了咽口水

「千束」

「我的枪法可是很准的」

泷奈缓缓转身，从包里掏弹匣换上，将枪口对准了千束

「...诶？」​


昨晚和朋友聊天的时候朋友问我：“你到底喜欢千束什么啊？”
“喜欢一个人不需要理由”
我很快敲完了键盘，刚要按下回车的时候突然愣住了。
真的不需要理由吗？
河里的时沙飞速倒流，站在岸边往里看去，几个月前的自己在名为迷失的波光中影影绰绰，她向我看来，眼里充满了羡慕和满足。
原来我变了好多。
是她的可爱让我捡起了记忆的碎片，回到那个春夏和秋冬，重温指尖上残留的感触。
是她的努力让我寻回尘封了六年的铅笔，当初是为了喜欢的人而开始，现在也是因为喜欢的人而重启。
是她的温柔和包容让我有勇气直面自己的心魔，不再逃避也不再畏惧，原来我，还有爱人与被爱的资格。
神爱世，这是个谎言。
能爱人的不是神，从来都不是，只有人能爱人。
于是我删掉了刚才的那句不需要理由，敲了一行新的，按下了回车。
“我喜欢千束，因为是她让我变得更好。”[脱单doge]​

1059
【国家队神曲ED1 「トリカゴ/鸟笼」【完整版/中日字幕】DARLING in the FRANXX/ダーリン・イン・ザ・フランキス-哔哩哔哩】 https://b23.tv/lbYdI76 1+
DARLING in the FRANXX ED1
自制字幕
为什么能用这么激昂的旋律讲一个这么悲伤的故事啊？
为什么到最后也无法飞翔啊？为什么甚至连天空的美丽也传达不到啊？
但是，真好听啊...
-------------------------------------
本来想要用字体区分各位女主角的歌词
奈何在下的木头耳朵实在是难以分辨完全
如果有谁有相关资料的话，还烦请联系我

1105
此时，一个位于宇宙——可观测宇宙——武仙-北冕座长城——​KBC空​洞——史隆长城——双鱼-鲸鱼🐳座超星系团复合体——拉尼亚凯亚超星系团——室女座超星系团——本星系群——银河系次集团——银河系——猎户旋臂——古尔德带——本星团——本地泡——本星际云——奥尔特云——太阳系——太阳圈——内太阳系——地月系——地球——地球上的露卡——新壁总域——单鞭毛生物——后鞭毛生物——动物总界——蜷丝动物——聚胞动物——动物界——真后生动物亚界——副同源异形基因动物——浮浪幼虫动物——两侧对称动物——肾管动物——后口动物总门——脊索动物门——嗅球类——有头动物——脊椎动物亚门——无颌类——甲胄鱼类——有颌下门——真有颌小门——真口类——硬骨鱼高纲——肉鳍鱼类——四足形类——坚头类——四足总纲——爬行形类——羊膜动物——合弓纲——下孔亚纲——盘龙目——真盘龙亚目——楔齿龙科——兽孔目——兽齿类——犬齿兽亚目——外犬齿兽类——真犬齿兽下目——新颌兽小目——新尼瓜齿兽总科——原带齿兽类——哺乳形态类——哺乳形类——哺乳纲——兽亚纲——真兽下纲——胎盘类——北方真兽高目——灵长总目——真灵长大目——灵长形上目——灵长目——简鼻亚目——类人猿下目——狭鼻小目——人猿总科——人科——人亚科——人族——人亚族——人属——智人种——晚期智人亚种路过并点了个赞[doge]​

0744
【细思极恐，《1984》到底有多可怕？-哔哩哔哩】 https://b23.tv/cPQbSpM 265+
多一个人读1984，就多一个自由的人

嗨！我是熊猫君～

乔治·奥威尔被誉为“二十世纪严肃作家中拥有读者最多、影响力最大的作家”，代表作品《1984》和《动物庄园》。

今天我们要一起深读的《1984》，被欧美文学研究界誉为“奥威尔的集大成之作”，它与1932年赫胥黎的《美丽新世界》，叶夫根尼·扎米亚京的《我们》并称反乌托邦三部代表作。

不过《1984》也是欧美文学史上最具争议的作品之一。这部小说被美国《书刊查禁百科全书》等读物一致评为“20世纪受审查次数最多的书之一”。1965年至1982年间，美国进行了6次全美文学审查调查，最终选出了30本最有争议的图书，其中《1984》一直位列前5。
 
值得注意的是，欧美查禁《1984》的主要理由是认为此书“对共产主义持赞赏态度”，但波云诡谲的是，《1984》又因为“极具危险和煽动性”，同样也被苏联和东欧阵营列为禁书，直到1989年东欧剧变，才开始对《1984》逐渐解禁。

但有人问熊猫君，说真不明白为啥《1984》这样的书在咱们国家竟然不被禁？

这其实反映了半个多世纪以来，人们对《1984》的极大误解。

奥威尔反极权是肯定的, 但他绝不是一个自由主义者。更不可能反社会主义。他甚至是最早用实际行动投身社会主义斗争的战士。

1936年西班牙内战爆发，成千上万左派斗士奔赴西班牙前线。加入共产国际领导的国际纵队，和法西斯支持的右派军队展开了浴血斗争。在这里要多说两句篇外话。国际纵队里也有我们中国的战士，还有奥威尔、加缪、聂鲁达、海明威、毕加索等文学家和艺术家。当年的毛泽东主席就曾致信国际纵队，说西班牙的反抗“是世界上最神圣的战争，这个战争不只为了西班牙民族的生命，也是为了全世界被压迫的民族而战。”

奥威尔其实并没有将极权主义和社会主义划等号，他在向全人类提出一个警告，一个极权主义的警告，和社会制度无关。

还有关于存在主义的解读，如何才算是真正的“活着”呢？

奥威尔曾在创作《1984》的时候，多次回忆自己当年在巴黎底层的生活经历。他当了近一年的洗碗工, 每周工作6天, 每天工作13个小时。他见到了真正的贫穷, 不是文人笔下的贫穷, 而是粗粝的、没有任何浪漫可言的贫穷。奥威尔说自己永远无法忘记那些生活在最底层的人们:“我住的旅馆附近有家酒吧, 里面有个女孩从早上七点一直工作到半夜, 整整一年, 她只有吃饭的时候才坐下来歇会儿。我记得有一次请她去跳舞, 她笑了, 说她有好几个月没有走出过街角。后来她得了肺结核, 在我离开巴黎的时候死了。”

2021年9月，猎聘网发布的《当代年轻职场人现状洞察报告》显示，有超过76.71%的“90后”职场人日常经常加班，其中9成人加班时长在“1-3小时”左右。
 
2022年5月，丁香医生与前程无忧联合发布的《2022职场人健康洞察报告》显示，仅30%的人认为睡眠状况较为健康，半数的职场人偶尔担心自身猝死。

重压如果是人类社会的一种发展趋势，那么人类应该何去何从？

希望今天的视频能给大家带来一些生活中的喘息与思考，祝你找到属于自己的自由。

都看到这了！！！！！求个三连吧！！！
（熊猫君在看着你QvQ❤️

视频素材：电影《1984》

最让人绝望不是“战争即和平，自由即奴役，​无知即力​量”本身，我一开始认为这只是个谎言，只感到轻蔑和愤怒。但最让人不寒而栗的是，后来奥威尔告诉我们，这居然是合理的。​

这本书好玩的地方在于，苏联看了觉得是在讽刺腐朽的资本主義，米国看了觉得是在讽刺强硬的极权体制，结果两边都对这本书大加推崇[doge]​

倘若这种反乌托邦的小说被ban了
那人类等于又卸下了另一个警钟
自由的保障又少一层
就和小说里禁书一样​

0930
算命，就是知道自己命运的规律！​乐天知命，故不忧
泽海命理风水 泽海命理风水 2020-12-28 09:55
乐天知命，故不忧



明于盛衰之道，通乎成败之数，审乎治乱之势，达乎去就之理。聪明智慧的人，明白盛与衰的规律，知道成与败的时间，审视好与坏的时势，知道去与回的时机。而能做到这些的圣贤，如诸葛亮、刘伯温、姜太公、鬼谷子等都是精通命理的人。



《论语·颜渊》曰：生死有命，富贵在天。

世界各地不管国家贫富与否，算命占卜都有不同程度的发展。科技再发达，经济再繁荣，人也逃避不了命运的存在，逃避不了自身的三衰六旺和贫贱富贵的规律。



知时而动，识别不同的时机去行动。



A，大凶之年，则静观其变，所有重要的活动，大的投资、大的拼搏，在这个这时候都要停止。



B，大吉之年，则立马采取行动，迅雷不及掩耳去取得成功。



C，平运之年，安居乐业，平平淡淡。



D，吉大于凶，则在损失方面谨慎注意，但不要轻言放弃，努力争取方能取得。



E，凶多吉少，三十六计，走为上计。

就像天气预报一样，下雨前记得收衣服，出门记得要带伞。万事前知，有备则无患。

古人发明算命，目的是用来认识命运和改善命运的，所以《易经》讲：“乐天之命，故不忧”。这就是诸葛亮、刘伯温、姜太公、周文王、孔子他们学易经的目的。

算命占卜，就是知道自己命运的规律。知道自己命运六旺在哪个阶段，三衰在哪个阶段。

关于财运：



A，大财运时，则大举投资，大胆拼搏，越大的投资与拼搏，就可以取得高的收入。



B，小财运时，则不宜从事高风险的投资，不宜大的投资，否则投入多产出小，资金容易被套住。



C，无财的时，不要有发财的妄想，否则资金会被套住。



D，破财的时，钱就不要动。动则生咎，见财化水，投资生意等于扔钱到大海，后悔不已。



关于官运：



A，有官运的人，在官运到的时候，适宜考公务员，或者在大公司就职，这样会步步高升，如果在小公司就职则会限制发展。



B，无官运的人，无须考虑公务员，否则做官就是自投罗网，产生官灾。无官运的人，做官的时候，一定会产生官灾。



C，有官司、官灾的人，有灾时候，去某些方位，某个城市，取用一些趋吉避凶的方法，则可有所减轻或大大减轻官司、官灾的程度。



D，某些阶段有伤残运的人，在灾到的时候，去某些方位，某个城市，取用一些趋吉避凶的方法，则会减轻伤残的程度。

关于姻缘：



A，姻缘运差、有桃花劫的时候，就要提高警惕，不要瞎谈恋爱，跟色盲一样，认驴当马，认猪当狗，认癞蛤蟆当青蛙王子，认老鼠当羊肉，导致被骗财骗色，后悔莫及。



B，姻缘运好的时候，可以大胆追求，避免错过了大好姻缘。



C，结婚的时候，要选择好的日子，会喜上加喜。

关于子女：



A，子女运好的人可以多生，孝子贤孙不怕多。



B，子女运差的人，生小孩则要非常注意，非常讲教方法。小则自己受灾，大则败坏门庭，不可不慎也。

关于旅游：



长途出行或长途旅游的时候，要选择好的日子，可避免车祸、交通意外、抢劫的悲剧发生。



天生我材必有用。

有老板命的人去做生意。有将军命的人适宜参军。有官运的人适宜考公务员。有艺术命适宜搞艺术。有音乐天赋的人无必要呆在教室学数理化，大可往音乐的方向拼搏。

如果贝多芬去炒饭，李嘉诚去跳舞，周星驰去做医生，李小龙去做和尚，造成人才浪费，命运的福气也会大打折扣。



太多的人走了很多弯路，结果很晚才知道自己的发展方向。



家长们盲目的让小孩参加各类培训班，考生们盲目报考热门专业，但其实这些弯路是可以避免的。



学习什么、发展方向、专业的选择，八字中都有明确的显示，你是老板命，是官命，是穷命，是富命，艺术家命，明星命，都是很清晰的。



泽海寄语：



天有不测风云，人有旦夕祸福。蜈蚣百足，行不及蛇；雄鸡两翼，飞不过鸦。马有千里之程，无骑不能自往；人有冲天之志，非 运 不能自通。



人道我贵，非我之能也，此乃时也、运也、命也。

人道我贱，非我之贱也，此乃时也、运也、命也。



【批八字事业财运，婚姻健康，仕途官运，生育子女，学业前程，夫妻合婚，宝宝取名，奇门预测，剖腹产择日等 ，可以加泽海老师微信: zehai5 】

更多泽海原创命理好文，请关注微信公众号：zehai99 (泽海命理风水）



阅读 3663

douban icon
豆瓣App
记录你的书影音生活

打开App
什么迹象，代表缘分尽了？【命理与命运】
泽海命理风水
2022-09-23 21:25:44
时来天地皆同力，运去英雄不自由。

泽海算过不计其数的姻缘运势，其实任何一段关系，当即将要走到尾声的时候，你总是能察觉出来不对劲的。我一直觉得实际上根本没有什么突如其来的分手，只不过当初的一些迹象你根本没看出来，或者发现了没放在心上，甚至你能够明显的感觉出来不对但是还在自我欺骗。

不管是事业，人脉，还是感情，当一个事情即将走向尾声的时候，最直观的一个迹象其实就一个字：累。

当初这段关系开始的时候，你会发现一切都好像顺水推舟：这个人正好因为各种机缘巧合出现在了你的身边，然后你发现ta正好是单身，聊起来天发现你们好像特别聊的来，而且也对彼此特别感兴趣...总而言之，这个人从和你认识，到最后走到一起，好像特别顺利。

当然，这种描述可能比较感性和玄学，所以详细的阐述一下这些具体的体现。

首先，你会发现你们彼此之间对于未来规划之类的问题，压根没有兴趣讨论了。可能之前你们还很愿意聊未来，聊几年之后的规划，但是现在你们基本上都不太触碰这个话题了。

可能你们彼此都没有意识到：在长此以往的相处过程当中，可能你们彼此都不太相信对方能真的陪伴自己走到最后——这个感觉可能无法精准的表述出来，但是过往的一件件事情，已经让你们心中多少都有了一个结论。

要知道，一段关系能否维系下去，其实双方对于未来的信心是很重要的。如果你们彼此都不相信两个人能有未来，如果你们彼此都不信任对方会成为自己未来的伴侣，那么对这段关系的态度自然越来越随便，越来越不用心。


其次，你们双方可能都会很明显的感知到：不合适就是不合适，有很多问题是没办法立刻解决和改变的。可能之前你们对彼此还没有十分深入的了解，所以总是会觉得在这段关系当中还是能慢慢协调的，但是相处了那么久之后，其实你们两个人都意识到了一件事——

这个人是什么样子，基本上就是什么样子了，不会因为谈了一段恋爱，有多喜欢你，就发生什么根本性的转变。

你们彼此之间的问题，过往能解决的肯定早就解决了，不能解决的问题那就只能搁置争议了，意识到这一点之后，你们对于对方的希望也会逐渐递减，渐渐地开始冷淡处理这段关系。

最后，也是最要命的是：可能你们彼此相处了那么长时间了，但是你们其实对彼此的了解和认识一点也不深入，所以随着时间的推移，你们在这段关系当中的感觉开始变得越来越无聊。

很多情侣其实在一起谈了很长时间，但实际上这段关系并没有什么难度：两个人就是给自己找了一个玩伴，也没有想那么多，相处起来无非就是一起吃饭一起逛街，隔三差五打打剧本杀玩玩密室逃脱...这样的关系，哪怕谈了好几年也没有一点进步，稍微出现一点点问题就能导致这段关系崩掉。

而彼此之间相处玩乐的这些阈值，是会不断提高的：过去的这些事情都体验过了，还能有什么新的刺激？你们渐渐地都会开始觉得无聊，觉得这段感情没意思，还不如自己一个人还能自由一些。

所以，你们都觉得累，甚至都觉得对方是你们追求自由快乐的负担。

这就是为什么很多情侣本来谈的好好的，最后关系不可避免的滑向终结的迹象：太累了，自己累的不想和这个人想未来，自己懒得再去和对方磨合，甚至觉得这段关系本身已经在影响自己的自由了。


0809
正解汉字 第八十二课 正
原创 泷水 知愠课堂 2022-09-24 20:40 发表于广东
大家好！以字育人，以字正身，用语言传递力量，从声音感受美好，知愠课堂和大家一起探寻笔画间的逻辑，化繁为简，领略汉字之美。这一节我们学习“正”字。




正zhèng指事，甲骨文字形上面的符号表示方向、目标,下面是足(止),意思是向这个方位或目标不偏不斜地走去。本义:不偏斜。在使用中的具体意义有：

不偏斜的状态：正直、纯而不杂(多指色、味)、 主体（与“副”相对）、正当等。

维持不偏斜：整治、纠正、改正、匡正、正法、考定等。念zhěng（整）整理、端正。

不偏斜的事物：官长/君长、正常情况、嫡长子（与“庶”相对）、妻（旧时代敬称人妻为“令正”）、规律、恰好等。

正zhēng农历年的第一个月、箭靶的中心。






“正”是“征”的本字。“正”的甲骨文上面是“囗（wéi）”，下面是“止”。“囗（wéi）” 表示城郭、 区域。“止” 趾，像脚的形象，表示行走。合起会意：朝着城郭或某个目标走去。

后来的甲骨文和金文将“口” 填实，或省作一横。

小篆加表示行走的 “彳(chì，行的省文)” 和“彳” 的变体 “廴（yìn）” 分别写作 “征、延”。《说文》“徴（zhēng），正行也。从辵（chuò ），正声。或从彳（chì）。”“延，长行也。”

“正”字上半部分用“囗（wéi）”或“一”表示目标，下半部分“止”（脚步）表示前行。两部分合起来的意义是：目标明确，一往直前，不偏不斜。



“正”的甲骨文和金文的半部分都有方框轮廓与实心圆点两种形态。可见，在早期，它仅表示某个具体前行的目标。小篆将其统一简化为一条横线，用抽象的“一”替代具体的“囗（wéi）”作为“止”的目标，演变成现在的“正”字。这个改变非单纯为了简化或规范“正”字的字形，而是包含了古人对“正”更深入的哲理理解。



老子说：昔之得一者：天得一以清，地得一以宁，神得一以灵，谷得一以盈，万物得一以生，侯王得一以为天下正。（39）

在世界开始的时刻，本质规律便决定所有事物的发展变化：天空因为有了符合规律的开端而清朗；大地因为有了符合规律的开端而宁静辽远；不为人知的力量因为有了符合规律的开端才能帮助大家解决问题；川谷因为有了符合规律的开端而盈满；万物因为有了符合规律的开端而有生命力；国家政治因为有了符合规律的开端而使社会发展走上正轨。

 “一”既指整体的“道”，也表示“道”对事物发挥作用的开端。老子认为，世界万物因为受到规律的作用而开始发展变化。同时，在规律的作用下，世界上事物发展变化有迹可寻。

老子强调事物“得一”——符合规律的重要性：天、地、神、谷、万物、侯王为代表的宇宙万物必须符合规律才能存在、发展。

“得一”使事物获得了内在的规律而开始发展变化。客观事物因为没有主观意识的干扰，其发展变化完全符合本质规律，因此一开始便能“得一”而顺利发展。人因为有主观意识干扰，只能通过实践、体验及再体验，逐渐认识、掌握本质规律，方能“得一”而走上正轨。

通过老子的论述我们可以看到：“正”的“一”不单是“囗（wéi）”的简化，更代表了中国古代哲学里的决定世界发展变化的“本质规律”。“正”不止于“明确目标，一往直前，不偏不斜”，更包含了“按照规律发展变化”的意义。



老子在中国古代哲学代表作《道德经》里多次用“正”代表符合规律的发展过程。

不欲以静，天下将自正。（37）

没有违反规律的感性需求影响发展变化就会安稳平静，这样所有事物都将自然回到符合规律的发展道路上。

清静为天下正。（45）

冷静地实践——体验是认识事物本质的正确方法。

以正治国，以奇用兵，以无事取天下。（57）

有智慧的人，以符合规律、积极发展的思想处理国家政治；以打破规律、灵活多变的思想指挥军队；以清静无事的状态为基础通过正和奇的对比（正面的事情总是符合规律的，负面的事情总是违反规律的）了解世界的情况。

故圣人云：“我无为，而民自化；我好静，而民自正；我无事，而民自富；我无欲，而民自朴。”（57）

所以最有智慧的人说：“我的思想没有主观目的指向，百姓的思想就自然顺应规律而改变；我的心态清静，百姓的心态自然端正积极；我没有追求什么事业，百姓自然就富足；我没有达到目标的感性需求，百姓就自然质朴。”



在中国哲学里“正”——符合规律，是达到目标的充要条件。所以，我们的文化处处要求人们做到“正”。

做人做正人君子，正大光明；内心正派、正心、正直、纯正，有正气，讲正义；说话字正腔圆、正音、正字；形象堂堂正正、端端正正、方方正正；做事公正、正规、名正言顺，做正事、从正业；正眼看人，正襟危坐。犯错误要改邪归正、拨乱反正。

“正”贯穿了整个传统文化，体现民族的智慧，包含了民族的精神和品德，是中华最基本的思想道德要求，也是最基本的审美情趣。一个人心“正”、行“正”就能获得无穷的力量，使他能最终达到人生目标，承担人生责任，实现人生价值，无愧于人生！

在我们的社会文化里，大到治理国家，小到个人言行都以“正”为标准：

季康子问政于孔子。孔子对曰：“政者，正也。子帅以正，孰敢不正？”（颜渊第十二）

季康子向孔子请教如何治理国家。孔子说“治理国家，就是要使国家发展符合社会发展规律。你以符合社会规律的方法统领国家，谁敢违反规律呢？”

子曰：“君子食无求饱，居无求安，敏于事而慎于言，就有道而正焉，可谓好学也已。”（学而第一）

孔子说：“君子饮食不在乎是否温饱，居住不在乎是否安逸，做事高效，言谈真心，以有心得体验的人作榜样，使人生发展合乎规律，这样可以说是积极且善于学习了！”

孔子谈“好学”，既不讲学习内容、学习方法，也不说学习过程。先要求心态专一，再要求慎言敏行。在此基础上，再向“有道”——已经掌握规律的人学习，以他们的“道（规律）”为目标努力发展。这样才可以说是热爱且善于学习。

从经典中吸收前人之道是“就有道而正焉”最便捷的途径。

中华历史积累了海量的典籍。这些书籍是前人经验智慧的结晶，保存了前人对“道”的理解，这就是“文以载道”。学习经典能够帮助我们“就有道”。

但是，随着历史发展，汉字使用意义不断变化。经历上千年演变后，许多文字的意义已经面目全非。这个情况增加了人们理解经典的难度。这就要求我们要下功夫梳理每个文字的意义——“正字”，以帮助我们准确理解经典——“正经”，把握本质规律——“正道”，建立符合规律的思想——“正心”，帮助人们获得充分的发展——“正行”，从而实现最全面的人生价值。

所以，我们潜心研究，从汉字的基本数据结构和表意原理为基础，以《论语》、《老子》等古代经典中出现的常用字与现代日常交流常用字为素材，从更全面的角度分析讲解汉字。一字一诗篇，一字一文章，正解典籍中的每一个汉字。希望通过我们的讲解，能帮助大家准确把握典籍章句的真实意义。准确无误地理解先贤思想，更好地承传中华文化。

“正字—正经—正道—正心—正行”是我们学习汉字的最终目的！





0712

今日早晨微报 | 2022年9月25日 星期日 农历八月三十

1、国家体育总局、文旅部联合发布“2022年国庆假期体育旅游精品线路”；
2、司法部公告：2022年国家统一法律职业资格考试客观题考试成绩9月24日公布，全国合格分数线为180分；
3、国家卫健委消息：截至今年6月，全国已审批设立互联网医院1700多家，在线医疗用户规模达3亿人次；
4、中央政法委：自4月份以来全国共侦破养老诈骗刑事案件39294起；
（公众号 : 微报早班车）
5、银保监会：2022年上半年21家主要银行减免服务收费1375亿元；
6、交通运输部：切实加强通行管控突出问题整改，不得随意限制货运车辆通行；
7、央行：人民币跨境收付金额创新高，超过日元成全球第四大支付货币；
8、澳门预计11月恢复内地旅行团赴澳旅游及电子签注办理；
9、商务部：中方愿同G20其他成员国一道积极推动世贸组织改革；
10、“77国集团和中国”部长级会议在纽约举行；
11、最新动态：俄罗斯称部分动员首日约万人主动参军，乌克兰最高统帅部会议讨论应对措施；
12、顿涅茨克、卢甘斯克、赫尔松州和扎波罗热州9月23日开始举行加入俄罗斯联邦的公投；
【微语】别人的质疑就是我进步的动力，总有一天我可以证明自己


早啊！新闻来了〔2022.09.25〕
央视新闻 2022-09-25 05:50 发表于北京

○今天是中国海军辽宁舰入列10周年

○长江城陵矶洞庭湖口段发现较大规模江豚群体

○海南三亚：24日12时起开放进出通道


银保监会最新数据显示，今年上半年，21家主要银行为其他各类市场主体减免服务费用共1375亿元，同比增长9.5%。

今天（25日），我国首艘航母辽宁舰交接入列10周年。



24日，2022年长江江豚科考队在长江城陵矶洞庭湖口附近江面，发现较大长江江豚群体。数头江豚争先跃出水面，其中还能看到母子豚的身影。



△此次发现，是本次江豚科考9月19日启动以来观测到的最大江豚群体。

海南三亚发布通告，自24日12时起开放进出通道，7天内无中高风险区旅居史人员，凭48小时内1次核酸检测阴性证明进出三亚。
25日0时起，辽宁大连市公共场所有序开放，餐厅饭店恢复堂食，养老院、福利院等机构解除封闭管理。
河北石家庄市公安局24日通报，石家庄一核酸检测机构混管阳性样本未上报，致疫情传播，警方已对其立案侦查。
滑动看完整内容↓


日前，国家体育总局、文化和旅游部联合发布“2022年国庆假期体育旅游精品线路”。

滑动看完整内容↓
1. 河北 崇礼后奥运体育旅游线路
2. 吉林 环长白山体育旅游线路
3. 江苏 盐城绿野植物迷宫体育旅游线路
4. 浙江 舟山普陀运动休闲旅游线路
5. 福建 龙岩环冠豸山金秋骑行线路
6. 江西 上饶山川户外体育旅游线路
7. 山东 荣成环山亲海体育旅游线路
8. 湖北 宜昌户外体育旅游线路
9. 广西 阳朔遇龙河体育旅游线路
10.贵州 遵义赤水·乌蒙体育旅游线路
11.云南 香格里拉虎跳峡高路徒步线路
12.新疆 克拉玛依汽车越野·户外旅游线路
24日，中央广播电视总台大型融媒体活动《中国短视频大会》在浙江杭州启动。详情

24日，北京天安门广场“祝福祖国”巨型花果篮亮相，国庆摆花工作将于25日全部完成。


24日，香港特区政府保安局率领辖下纪律部队和辅助部队及9支青少年团队，在将军澳举行庆祝新中国成立73周年暨香港回归祖国25周年步操大汇演。



△这是香港各纪律部队转用中式步操以来，首次联合步操表演。
近日，经考古勘探，江苏无锡一座春秋战国时期的大型城池遗址——吴家浜遗址，轮廓已初步呈现。目前考古发掘工作还在进行中。
23日，英国政府宣布一系列措施以期提振经济，包括大规模减税、取消银行业奖金上限等。

北京市公安交管局消息，为确保国庆节期间道路交通安全与畅通，自10月1日起至10月7日止，北京市部分道路采取交通管理措施。（点击“阅读原文”查看详情）
中央气象台预计，24日20时至25日20时，西藏西部和东南部、川西高原南部、四川盆地南部、重庆西南部、贵州西北部、云南北部、台湾岛北部等地部分地区有中到大雨，其中，西藏东南部、川西高原南部等地部分地区有暴雨。


中央气象台24日18时继续发布气象干旱黄色预警，据气象干旱监测，江苏西南部、安徽大部、河南中部和南部、湖北大部、浙江南部、福建、江西、湖南、贵州北部和东部、广东北部和东部、广西中北部、重庆东南部等地存在中度至重度气象干旱，浙江西南部、安徽南部、湖北东南部、福建西北部和东北部、江西大部、湖南中部至南部等地有特旱。



早知天下事
新华社 2022-09-25 05:30 发表于北京






我国进一步扩大社保费缓缴政策实施范围。详情>>



工信部已启动2022年度中小企业特色产业集群申报和推荐，加快培育特色产业集群，助力中小企业发展。



央行日前发布的报告显示，我国金融市场开放持续推进，人民币资产对全球投资者保持较高吸引力。



记者日前从中国银保监会获悉，2022年上半年，21家主要银行减免服务收费1375亿元，同比增长9.5%。



北京证券交易所投资者开户数达515万户，超过500只公募基金入市。



古巴当选“77国集团和中国”轮值主席国。



乌干达卫生部23日发表声明说，该国中部穆本德区已累计确诊11例埃博拉病例。



阿富汗首都一清真寺发生爆炸致7死41伤。



巴黎多个地标建筑装饰性照明受能源危机影响提前熄灯。







23日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例129例，本土无症状感染者624例。



天安门广场“祝福祖国”巨型花果篮组装完毕亮相。





郑钦文晋级泛太平洋女子网球公开赛单打决赛。



重庆警方侦破一起跨境网络赌博案，打掉一个跨境赌博犯罪团伙，抓获犯罪嫌疑人40余人，涉案流水437亿元。



青海湖秋季迁徙水鸟数量超23万只创新高。





新疆塔里木河干流历时80天的洪水过程结束。



江苏无锡发现春秋战国时期大型城池遗址。





近日，在福建泉州，一家海鲜店突发火灾，店内有两瓶煤气罐和一瓶氧气罐，有发生爆炸的危险。消防员徒手将燃烧的煤气罐从火场拎出，转移到空旷无人地带。 



近日，在湖北武汉，儿子偷偷买摩托车送给父亲，只为“圆父亲一个摩托梦”。儿子表示，父亲年轻的时候就很喜欢摩托车，当年很穷只能买二手的，一直开到了报废，骑上新车的父亲十分开心，还带着母亲去村子里兜风。





9月24日20时至25日20时，西藏西部和东南部、川西高原南部、四川盆地南部、重庆西南部、贵州西北部、云南北部、台湾岛北部等地部分地区有中到大雨，其中，西藏东南部、川西高原南部等地部分地区有暴雨。





2023年全国硕士研究生招生考试网上预报名已开启，时间为9月24日至9月27日9:00—22:00。





早安！

阅读 7.2万





2022年9月25日  星期日

(农历：八月三十)

【今日老黄历宜】

开市 交易 立券 挂匾 祭祀 开光 进人口 入宅 安床 出火 拆卸 修造 动土 栽种



【今日老黄历忌】

嫁娶 立碑 出行 伐木 安葬 行丧 移徙 纳畜

心 灵 感 悟

        我在佛前虔诚祈求五百年，终于换得与你一次相遇、相知、相念，感谢佛安排这场遇见，让我在心内悄悄种下一朵寂寞的花儿，多少思念多少泪珠儿都愿为你而割舍，只愿此生得一人心，白首不离，陪你走这一段叫作人生的旅途。慢慢陪你看细水长流，听一曲花开的声音，花开花落，且行且珍惜。心若相连，天涯也在咫尺间！




          央视新闻：第46届“77国集团和中国”外长会23日在纽约联合国总部举行。集团主席国巴基斯坦外长比拉瓦尔主持会议，第77届联大主席克勒希、联合国秘书长古特雷斯、古巴外长罗德里格斯等在开幕式上致辞。中国常驻联合国代表张军出席会议，并代表国务委员兼外长王毅发言



◆中央政法委：4月以来共侦破养老诈骗刑事案件39294起

◆银保监会：今年上半年21家主要银行减免服务收费1375亿元

◆国家中医药管理局：已建设40个国家中医临床研究基地

◆国家防总检查组赴湖南江西等地检查长江流域中下游抗旱减灾工作

◆国家体育总局、文旅部联合发布“2022年国庆假期体育旅游精品线路”



◆多国领导人在联大谴责美国霸权行径

◆美国国务卿布林肯宣布取消对伊朗的部分出口限制

◆伊朗就乌克兰政府对两国外交关系的决定作出回应

◆能源危机当前 欧洲多国农业生产受冲击

◆伊朗原子能组织主席将与国际原子能机构总干事会谈

◆古特雷斯：萨赫勒安全危机“构成全球威胁

◆美国通胀及削减开支措施正在削弱食品援助计划

◆普京批准延长俄罗斯在白俄军事基地延期的法律



◆法国道达尔公司与卡塔尔签署增产液化天然气合同

◆辽宁舰入列10周年 打造制胜海天的新时代“人才航母”

◆2021年中国工业机器人安装量占全球一半，同比增长44%

◆央行报告：人民币资产对全球投资者保持较高吸引力

◆商务部研究院国际市场研究所副所长白明：中国经济增长贡献世界真正的主线

◆高通看好汽车芯片行业 未来业务规模扩大至300亿美元



◆教育部：目前已起草校外培训监督管理条例初稿

◆3-2！女排世锦赛爆出首个冷门，亚洲劲旅掀翻世界第6

◆韩国大胜波黑结束世界杯11连败 姜怡瑟轰37分&一数据破坎贝奇纪录

◆郑钦文首进巡回赛决赛，提前完成打进前30的年度目标

◆马丽常远魏翔主演电影《哥，你好》票房突破3亿

◆《唐朝诡事录》9月27日播出，杨旭文、杨志刚领衔主演



◆江苏无锡发现春秋战国时期大型城池遗址

◆中央气象台：未来三天西南仍多阴雨 需警惕次生灾害

◆今天起全国大部气温回升 南方部分地区“秋老虎”再上线

◆夏粮、早稻、秋粮生产捷报频传 农机助力收割忙

◆华为常成：2026年人工智能的行业渗透率将达到20%

 

 

养  生  健  康






❤老年痴呆的元凶❤

历  史  上  的  今  天


【9月25日大事记】

2008年 神舟七号载人飞船发射成功

2000年 国务院决定设立全国社会保障基金理事会

1999年 何厚铧委任澳门特区行政会委员

1993年 “银河号”事件始末

1982年 中国女排再次夺冠

1959年 我国发现大庆油田

1949年 新疆和平解放

1883年 俄国劳动解放社成立

1881年 伟大的文学家鲁迅诞辰

1866年 遗传学家摩尔根诞辰

1849年 奥地利作曲家“圆舞曲之父”老约翰·施特劳斯逝世

1711年 乾隆帝（清高宗）爱新觉罗·弘历出生

宜
装修
入宅
安床
订婚
安葬
赴任
修造
拆卸
订盟
裁衣
出火
开光
纳采
冠笄
塑绘
谢土
忌
作灶
伐木
掘井
斋醮
今


20220924 6 390829 WX240.87
❂ 1017 @易缘易见。1131吆，不错哦 2124 18798s步
0005生生历8716日0636s1843l
↓2214@无线电阻抗匹配于辐射匹配电感感之容也，塑料弹簧纵波驻波传播波节与波复传播关系，模拟数字易易也。2233@数据结构平面放大缩小也，0141 @秋分与各星体运行关系光之平分也。四季分春冬春冬春..世界线1040@水与空气与滴瓶比例宽带调整匹配也。2144[置顶]你想对十年前或十年后的自己说些什么呢？
十五岁：还要怎么努力才能逆天改命
二十二岁：躺平[热]​
2152 ​我戒不了，她的微笑，洋溢幸福的味道​ 还真是找不着南北，美的有点东西[脱单doge]​
2157 追忆往事 那就像一场魔幻的梦
令我魂牵梦萦 枫 代表永恒的爱情
即便岁月轮回 也不可击碎 这段回忆
经得起时间的考验 人生的沉淀 你依恋枫的坚毅 像知己一样无话不谈 可枫的破碎 却是整个时代的悲哀 那是我的妥协 也要用​一生治​愈 2022.09.23 21:57:354 于黔东南凯里中心医院 703号1病床上记 杨生
0005生生历8715日0636s1845l
↓1337@模拟与数字连续与离散之波粒二象性信号理论。0707@你一生结识之人，皆是你自身的影子！2201 Ee1 梦 工作理由组团大凶。切记切记 20220922 于凯里中心医院 杨生
0006生生历8714日0635s1847l
↓1558 @名字姓氏家族0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0108@易主众1-2-4-8-16-32-64 个体与群体。信仰与传承。分级治之。150人....0044生生历8713日0635s1848l↑
———————★☆———————

编录E1e0924 1224 1131吆，不错哦 2045从后面捅人的不一定是刀子，扛在肩上的不一定是责任，撕心裂肺的呐喊不一定是委屈。 1055省流: 重视ai制图  
先讲事实 再谈立场​AI绘图的问题在于：人们不在乎真假，只在乎它是否符合自己的利益/价值观。不管制的话，它会让各种圈子不断正反馈走向极端。​0734 备忘录的文字，数不清的情话，策划过无数次的见面和每个思念的瞬间掉下来的泪水，我想我大概能用这些来证明我爱过你。照片我没删，只是加密了；东西我没丢，只是把它们装进大箱子里；而你，我也没忘，只是把你整理好，放进了那些情歌里，放在了那一个个我彻底难眠的夜里💔 一位老人说“满眼都是你的人，才配得上你全部的爱，年龄何干，相貌何故，家境何妨”
↓0923  2245 今天下雨了开始觉得有点冷了。以我的位置与来时的准备，有点冷，就一件短袖，还在窗口边。这感觉就跟18年那次时间点差不多中秋节国庆节前后。寒寒冷风与意义坚定的心态。(•́⌄•́๑)૭
↓0922 2223冬是孤独， 夏是离别， 春是两者之间的桥梁， 惟独秋，渗透所有的季节。2022倒计时99天，迎来昼夜平分——秋分 落霞与孤鹜齐飞，秋水共长天一色。真乃是天凉好个秋啊！ 1515 一场秋雨，一场寒，东北家一时辰到，大家千万别感冒[玫瑰] 我想把夏天的橘子味天空卖给梵高，然后看着天空的那轮飞机划过的云层，惊艳了我一下午。@原来是小艾吖💕 0707@你一生结识之人，皆是你自身的影子！现在的我，一身伤，一身债，半条命，还活着，承蒙岁月不弃，赐我一路荆棘，感恩时光厚爱，赏我一生颠沛流离……… 0126 一代人有一代人的长征……​ 0030丛林法则 你说的这个事情吧，我们都知道了，怎么说呢 我们能理解 就是吧，现在这个情况你也知道，当然你放心我们会好好决议一下，这个事情可以解决 我们好好聊一下是吧，情况就是这么个情况，也不是说不给你解决是吧，对了你的诉求是什么来着​ 0821 七星关区 0921《易经﹒系辞》中说：形而上者谓之道，形而下者谓之器。聪明是术，智慧是道。聪明人用脑说话，智者用心说话。
 
↓0920  0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0302 我宣你~！0323百官行述doge 03401.5万沉默波比，吱个声我们去打平安县城 。0403甄败笔 0444痛 太痛了 0449不知不觉看了两个钟了，一点没加速0458《易传·象传上·谦》:谦谦君子，卑以自牧。0549投石问路 0624大胆 敢对英国公无理 0654 小棋子预备 周郎妙计安天下，赔了夫人又折兵 0723宫力所有的势力基本都会保苏哥哥哈哈哈 0729哎，还没喝呢～(ﾉಥ益ಥ)0733全滑班终究是个笑话 0920 寒字号 0739我今天就要看看谁又要过生日QAQ 0744朕不能认呐！！ 0749 天下乃是天下人的天下！！！！！↑

学习日记0924 1224 1131吆，不错哦 0735 备忘录的文字，数不清的情话，策划过无数次的见面和每个思念的瞬间掉下来的泪水，我想我大概能用这些来证明我爱过你。
↓0923 2141上了班以后，我每天看着上学放学打闹的学生，我突然感觉到，进入社会以后人就成了NPC，我们成为了小孩子眼中面无表情，低头不语，走路匆匆的NPC​
0830 看《天线手册》中
0829 补↓0922 1441 航拍完1电 #飞行日志V1.3  20220922 1441
d44 jl3s s739m h115m h18min /4.20%90-3.64%5 35-58℃/ fe//

1625航拍完2电 #飞行日志V1.3 20220922 1625
d45 jl3s s1831m h84m h16min /4.23%93-3.67%12 34-55℃/ se//

1.3更新fe se le 断开自动返航 手动返航高难度 完美返航↑

↑0921↓0920 0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。 --20220920 0637 于黔东南 床边记。 0458《易传·象传上·谦》:谦谦君子，卑以自牧。↓1804 航拍完1电 #飞行日志V1.2  202209120 1750 
d43 jl3s s1717m h93m h15min 4.20%91-3.68%20 33-54℃ le//↑

世界线E1e 0924 2331s
⊥↓0923 0250s0623q
↓0922 0134s0718q↓0921 0302s0623q↓0920 0833s 1338q 0232今日无事勾栏看曲 O 115 83  ↑


1412航拍完1电 #飞行日志V1.3 20220924 1356
d46 jl3s s454m h138m h16min /4.21%92-3.67%13 26-50℃/ le//

1439航拍完1电 #飞行日志V1.3 20220924 1622
d47 jl3s s1405m h158m h17min /4.21%91-3.65%5 28-52℃/ le//

2120 今天走了18798步大概11公里..
1913 刚刚回来不小心把章掉落地上了，上一次是去贵阳时在家下面的小路上摔了一次裂开了一角，这次在中心医院角裂开掉下来了。中心医院号码08552199999
1901 更新笔记微信剩余的钱，有点感慨。500-又没了，。看看看外婆。各种各样的原因与周围的流言蜚语。有点顶不住了，这一切的一切的本质都是经济能力的限制压迫。(′へ`、 )
1835 走路回到医院，去买饭-30
1653 航拍完电2 1816回到凯里铁路文体中心。前后都有许多牵着的狗在门口，非常非常好奇里面。
1644 许多小朋友来看我玩无人机，好奇心呀。
1612 终于爬到大搁山对面山上，在龙井山广播电视辐射塔下的停车场。起
1526 开始下雨了，到大十字附近，想起了，以前在这地下街道口睡觉。
1443 遇到一群小朋友也玩小玩具无人机。有在练习骑自行车的，有练习滑板的。走了一圈又回来了围着民族博物馆下面的广场。
1325 .到万博广场，大十字向南的路还封着。州医院路门口改
1241 条来看了，我出去玩无人机了.
1219 医院的床很硬，一不小心就压麻了手脚等。
1131吆，不错哦
1123 -39 饭
0856 外婆去做中医治疗了针灸按摩
0602 天没亮，被吵醒了，自昨雨后，天气渐渐变冷了，秋呀秋。。
0426 冷🥶 
0923 2331 大家都睡觉了，准备提前备份也休息了。

小神明 2101 63+

↓2245 今天下雨了开始觉得有点冷了。以我的位置与来时的准备，有点冷，就一件短袖，还在窗口边。这感觉就跟18年那次时间点差不多中秋节国庆节前后。寒寒冷风与意义坚定的心态。(•́⌄•́๑)૭
2238 关灯睡觉了，房间里共6人。就我一各年轻人孙字级。其他都是老人，3位老奶奶生病80+，一是一对夫妻80+，一对母女关系90+。90+的今天医生来检查输液，她不愿意了，说治不好，都是庸医。还说再输就要拔了输液针。
1850 美妈带水果来看外婆走了
1431 在医院1楼下买香瓜子来给外婆吃
1216 跟爸爸要+500，附近的学校放学了。正爸与条给200 60 都不收了。
1158 去吃饭，-25↑
KS ZQL20250817FCB

1046 冬天快到了，普京做法令人暖心[doge]​
恰恰相反，核武器才是定海神针，我不认为西方有底气打一场全面核大战。为什么，因为在核大战背景下，谁的国土大，战略纵深大，谁在核大战中就能撑到底。这些欧洲都不具备。为了防止人类灭亡，反而要有坚定使用核武器的决心，​向死而​生而已。反正这次欧洲是输定了，我不认为美国会卷入这场核大战。​

0947
【流量提醒】尊敬的用户，截至09月23日24时，您当月套餐内国内通用流量已用624.3MB，剩余399.7MB；查询流量使用详情： https://u.10010.cn/qA8Mj 。【中国联通】
【流量用尽提醒】：截至09月24日09时29分，您当月套餐内的国内通用流量已用尽，超出部分按套餐外资费标准收取。查询流量使用情况： https://u.10010.cn/qA8Mj ，若流量不足，火速点击： https://u.10010.cn/qATLx 参与流量活动，畅享高速网速！【中国联通】

0945 转上级指示:  @所有人   目前我省对成都西藏返黔人员继续执行3天集中隔离+4天居家健康监测+5次核酸检测，请传达到各卡点各社区村居工作人员。但有部分卡点对成都返凯人员直接放回家，造成一定风险。近期成都逐步解封，返凯人员增多，请各镇街和各卡点严格落实3+4+5管控政策。

0814
DJ一响，爹妈白养，墨镜一带，谁都不爱，灯光一开，全场最嗨，只要灯光闪得快，没有悲伤只有爱，好男不赌，好女不舞，久赌出仇人，宁愿摇出一身汗，也不愿做一顿饭。

一见钟情，只不过是见色起意，日久生情，也许是权衡利弊，说爱情这玩意吧，它始于颜值，陷于才华，忠于人品沉迷于肉体，最后舍于物质，败于现实。

好男不赌，好女不舞， 久赌出仇人，久舞出情人。 鞋跳烂，心跳乱，家跳散， 宁跳一身汗，不做一顿饭。 最后找个老实汉，彩礼几十万。

1101
未来人类在计算机面前根本不值得一提。作为机器学习领域的从业人员，教大家一句外语，以后计算机统治人类的时候可以用来保命。
01110011 01101001 01110010 00101100 01110100 01101000 01101001 01110011 00100000 01110111 01100001 01111001

帮大家翻译一下： sir,this way​

2022年9月23日 星期五
23
农历二零二二年 八月(大)廿八

壬寅虎年 己酉月 己卯日

0920
题农父庐舍
丘为〔唐代〕
东风何时至？已绿湖上山。
湖上春既早，田家日不闲。
沟塍(chéng)流水处，耒(lěi)耜(sì)平芜间。
薄暮饭牛罢，归来还闭关。

@全体成员 今日游戏：词语飞花
游戏时间:11:00-18:00，游戏期间请不要闲聊，请不要接【原创诗词】，不要接文句和赋句。
游戏规则:
接的诗句必须含有上家诗句的任何一个词语，且该词语不能拆开。
例：
A：白兔捣药秋复春，嫦娥孤栖与谁邻。
B：博得嫦蛾应借问，缘何不使永团圆。
C：团圆莫忆春香到，一别西风又一年。
……
起句：春风不解禁杨花，蒙蒙乱扑行人面
——来自群管理员（2966248670）的编辑

0730
在你的身边
 
在你的身边-慢热的气球
安静地又说分开
没有依赖却是太多依赖
寂寞的广场中央
爱就爱了不怕没来过
恨就恨了我从没想过
是怕独念一个人太深刻
爱就爱了不怕没来过
恨就恨了我从没想过
到过的地方熟悉曾经的模样
我以为忘了想念
而面对夕阳希望你回到今天
我记得捧你的脸
在双手之间安静地看你的眼
像秋天落叶温柔整个世界
我想在你的身边
忘了这路有多长
想和你去看季节慢慢变换
又来到这座广场
听风随落叶已是最后一片
爱就爱了不怕没来过
恨就恨了我从没想过
是怕独念一个人太深刻
爱就爱了不怕没来过
恨就恨了我从没想过
到过的地方熟悉曾经的模样
我以为忘了想念
而面对夕阳希望你回到今天
我记得捧你的脸
在双手之间安静地看你的眼
像秋天落叶温柔整个世界
我想在你的身边
我想在你的身边
我想在你的身边
就让那往事随风
让它带走伤带走痛
带回那日暮的梦
花开落
云会走
铺满天
而你笑着
在我的身边
我以为忘了想念
而面对夕阳希望你回到今天
我记得捧你的脸
在双手之间安静地看你的眼
像秋天落叶温柔整个世界
我想在你的身边
我想在你的身边
我想在你的身边
在你的身边

       备忘录的文字，数不清的情话，策划过无数次的见面和每个思念的瞬间掉下来的泪水，我想我大概能用这些来证明我爱过你。
       照片我没删，只是加密了；东西我没丢，只是把它们装进大箱子里；而你，我也没忘，只是把你整理好，放进了那些情歌里，放在了那一个个我彻底难眠的夜里💔 
       一位老人说“满眼都是你的人，才配得上你全部的爱，年龄何干，相貌何故，家境何妨”

⠀
⠀⠀
⠀⠀
《希望正在读这句话的人永远幸福》⠀
⠀
⠀
⠀

听到这首歌很温暖，很有归属感，像是对过去的释怀，又或是对未来的期待

想和你从斯塔万格度过深冬
想和你在冬至日去特罗瑟姆看极光
想和你在北欧无人的街道上漫步
想和你在宁静的夜里肆无忌惮地拥吻
我想和你有一个来日方长

歌名叫《在你的身边》，歌词却是“想在你的身边”，或许在你的身边，只能存在于想象。

理想主义的花，最终会盛开在浪漫主义的土壤里，我的热情，永远不会熄灭在现实的平凡之中，我们终将上岸，阳光万里。
待到红旗满天下，我踩天皇看樱花。不忘以前受到的苦

“我会一直陪在你身边，你可以反复向我确认”

这一天，盛南洲永失所爱
“西西，永住太阳里”
盛南洲永远没有归途.

我向你走了99步，你却一步未动..........

因为好不容易有束光
所以误把他当做救赎
那天 我们将青春挥洒
你拿着相机对着我
我害羞的转身躲去
是彼此曾经熟悉的模样
还以为会忘记想念
于是面对夕阳 向我招手
它说 等就好了
或是人 或是放下
结果 都是好的

如果你赶不上凌晨五点的太阳， 或许你也可以看看傍晚六点的夕阳。 我是说，没人可以回到过去， 但是我们可以从现在开始

爱就爱了，不怕没来过；
恨就恨了，我从没想过。

备忘录的文字，数不清的情话，策划过无数次的见面和每个思念的瞬间掉下来的泪水，我想我大概能用这些来证明我爱过你。

2125
小城故事Rshine
2018-03-29 · TA获得超过9808个赞
关注
1步的距离大概是60厘米。
1万多步，距离大概就是600000厘米，即6000米（6公里）。

微信运动是通过手机内置了振动传感器或协助处理器，比如陀螺仪，重力感应等，根据这些设备的震动频率来储存数据。简单地说，就是人在步行时重心都有一点上下移动，传感器和协作器感应到这种重心移动并进行记数。

俗话说“饭后百步走，能活九十九”。每天，我们上厕所走几步，上下楼走几步，办公室里走几步……但除了这些零碎的步数，每天能够一口气走上6000步是真正能够改善大家健康的。只要一口气把这6000步走完，长久坚持下来，健康状况就会有质的改善。而最佳的锻炼时间是早上8点~10点。

心脏一天通过跳动要往外打10万次血，血出去后还得回到心脏，谁在起作用？全身的640块肌肉。只要肌肉运动，就会把血挤回心脏，我们的眼睛打开、闭上、再打开，眼皮使劲就能够把眼球上的血挤回心脏；我们走路，每走一步就相当于把脚上的血挤回心脏。

通过走步让心脏好起来的方法，其实很简单：把胳膊摆起来，最好摆到齐肩平，把步子迈开，配上呼吸。每天坚持15~20分钟，比走两个小时都要有效果。

0953
douban icon
豆瓣App
记录你的书影音生活

打开App
只要抓住一个【大运】，人生就能扶摇直上！【命理与命运】
泽海命理风水
2022-09-23 22:17:45
在命理届来说的话，无论你是通过八字、斗数、奇门遁甲、六爻等或者是其他算命途径的话，命理预测上更多会是趋利避害的作用，通俗来说一命二运三风水，可以说你的大致人生框架从你出生的那一刻已经定格好了，直接点说命是注定好的，运则是会有波动起伏的，所以有希望在运的区间去努力一把！

可以说命不好并不可怕，只要你大运走得好，依旧可以力挽狂澜，顺势改变，活出你人生的一个高度；比较可惜的是那种本命盘不赖，但由于大运走得稀巴烂的命主，则是不太容易达到很理想的高度。

所以说啊，所谓命运命运，命和运都是相辅相成的，离开运，其他一切也免谈，本命盘好，大运也需要配合得好，本命盘平平无奇，只要你的运势能够跟得上，依旧可以活出自我！

人的好运、能量都是相对有限的，对于大多数人来说好运最多那么二三十年或者十来年，只要好的大运走得恰当，每个人有那么十年、二十年的好运真的就已经完全够用的，即使你后面的运势平平无奇，但只要不太差，你就已经赢过大部分人了，要知道有的人一生中连几年的好运都没有。

其次的话好的大运走得也需要恰当，比如你在孩童时期走好运和中年时期走好运它又是不一样的，好运的力度也是不同的，孩童走好运它的表现可能会是得家人父母疼爱、家庭较为富足、学习会比较顺遂之类的，而中年阶段走好运他则可能会收获比较幸运美满的家庭、事业财运顺遂之类（具体需要参照本命盘以及行运盘），年纪太小而太早把好运消耗完的话，则比较容易导致后续发展不给力，很容易出现“伤仲永”之类的情况，毕竟在孩童亦或者读书的年纪里的好运总不可能是发横财吧，而在应该步入社会赚钱的年纪里走好运发财的概率却要大得多。

在早期运势不好其实也不需要太过于丧气，你的福气也许在后头！从命理角度上来说的话，那种一辈子走好运又或者是一辈子都走差运的人其实真的很少很少，这种概率也相当于是彩票砸到你身上的概率，毕竟人的运势总是起起伏伏的，好与坏终会是有去有归，否极泰来，当生活坏到一定程度的话它也无法再继续坏下去，坏到一定程度上也说明你的好运快要到来啦。

运势好的时候，事业顺遂、发点财都不在话下，甚至出个门都能够有贵人来帮助你，走到差运的时候，事业停滞，破财，感情发展不顺，甚至喝口水都能被呛到，但不得不提醒一下在好运的时候自己也要踏实做事、积累福报，不要太作死太早把自己的好运消耗完（参照某爽、某凡，不免让人感到唏嘘，也只能说时候一到，一切都报，所以好运时刻也不要太得意忘形～


命理上的知命更多也是一个认识自我、调整自我的过程，在适合的时候做合适的事情，这本身就是在趋利避害，算出吉利自然大家皆大欢喜，算出凶险自己也要加以规避，把风险降到最低，好比下雨天气虽然你阻止不了下雨，但你提前带伞或者少出门，总比你不带伞出门最后冒着风雨风险性要小得多。

所以好的大运你可以去努力、达到你本身的高度、天花板，走到差运时你个人也需要多规避风险，适度躺平、多累积福报会比你瞎折腾要好得多，总之学会抓住大运，扶摇直上，共勉！


1033

早知天下事
新华社 2022-09-24 05:30 发表于北京






习近平致信祝贺中国新闻社建社70周年强调，创新国际传播话语体系，提高国际传播能力，增强报道亲和力和实效性。



国办印发《关于深化电子电器行业管理制度改革的意见》。



国家统计局报告显示，近十年我国固定资产投资年均增长9.4%。



公安部自9月23日起至12月底部署开展“断号”行动，集中打击整治网络账号黑色产业链。



国家卫健委印发《0～6岁儿童孤独症筛查干预服务规范（试行）》。





中国记协公示第32届中国新闻奖、第17届长江韬奋奖评选结果。详情>>



公安部原副部长孙力军受贿、操纵证券市场、非法持有枪支案一审宣判。详情>>



美国证交会宣布：波音将因737 MAX误导性声明支付2亿美元和解金。



叙利亚卫生部说，一艘载有移民的船只在叙利亚西部塔尔图斯市附近海域沉没，已造成34人死亡。







22日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例121例，本土无症状感染者627例。


23日在2022年女篮世界杯中，中国队以98:51击败波黑队，取得小组赛两连胜。





中国女排确定世锦赛14人名单。详情>>




重庆大足舒成岩摩崖造像本体修复预计年底前完成。





西北农林科技大学科研团队主导研究发现了调节植物生长的氮营养信号“开关”。

“唐山烧烤店打人案”一审公开宣判：主犯陈继志被判有期徒刑24年。



近日，湖南长沙，一高校食堂设置机器，帮学生解决“今天吃什么”的难题。学生表示，这是选择恐惧症的福音。网友则表示，这个设计太有趣！



近日，浙江嘉兴，一司机因忘拉手刹导致汽车溜车。危急时刻，一小伙见状从马路对面奔来，从车窗探入车内拉起手刹，将车稳稳停住。小伙叫王珏明，是一位退伍军人。


23日20时至24日20时，黑龙江东部和南部、吉林东北部、西藏东部、四川大部、重庆大部、华南南部沿海等地部分地区有中到大雨，其中，黑龙江东北部、西藏东南部等地局地有暴雨。





银保监会发布风险提示，提醒广大信用卡持卡人，不要将自己名下的信用卡出租、出借或交由他人保管，以免给本人及家庭造成损失。


0942



今日简报  

新鲜有料

2022年9月24日，星期六，农历八月廿九，每天60秒知天下

1、中央气象台：下周江南、华南最高气温有可能达到35℃以上，未来10天三股冷空气将影响我国偏北地区；

2、全国多所高校调整国庆节放假安排：休两到三天，未安排休息的假期纳入寒假补放；

3、唐山烧烤店打人案一审宣判：主犯陈继志八罪并罚获刑24年，另外27人被判11年到6个月不等刑期；

4、北京：试行二手房卖一买一并行办理，专家：将有效提高二手房交易效率；央地联手多管齐下保交楼：政策性银行资金支持，地方政府立军令状；

5、江苏：一小学老师将收受学生家长钱物清单误发家长群，当地教育局：网传图片属实，当事人已停职调查；

6、湖北孝昌：购买不超过144平方米新房，购房契税全额补贴；四川广元市：公积金贷款年限可放宽至退休后5年；

7、江西发布气象干旱红色预警：95%区域达到特旱，星子站水位退至7.10米，鄱阳湖刷新历史最低水位；

8、云南：保山23日上午发生4.5级地震，现场部分房屋墙体裂开、瓦片脱落，暂未发现人员伤亡；

9、香港：26日起“来港易”及“回港易”扩展至全国；海外及台湾抵港人士“0+3”无需酒店隔离，登机前无需取得核酸检测阴性证明；香港二手楼价指数连跌10周，创2018年2月以来最低水平。

10、外交部：全国政协副主席万钢将作为中国政府代表，出席安倍晋三葬礼；

11、柬埔寨：一载有41名中国公民的船只沉没，目前已有21人获救，事发时2名柬籍船员被快艇接走，警方已扣铺2名船员，当地政府发悬赏，每救起一名落水者奖励500美元；

12、外媒：一艘移民船只在叙利亚附近水域沉没，死亡人数已升至77人，偷渡船两天前从黎巴嫩出发，原始目的地为意大利；

13、美媒：拜登决定不限制主要从中国进口的钕磁体，美媒：避免了同中国等经济体爆发新贸易战；美称中方暂停或取消中美间八项合作，外交部：美方侵犯中国主权在先；

14、法国卫生部长：政府拟向所有年龄段女性免费提供事后避孕药，无须提供医生处方；

15、外媒：乌克兰四地开始入俄投票，公投地区面积大约占乌领土15%；俄军总参谋部：今秋将征召12万人入伍，但不会派往乌克兰；俄罗斯出国机票价格飙升且迅速售罄，疑与动员令有关；

【微语】不管你听过什么道理，见过什么样的人，别人口中轻描淡写的成功过程，都无法复制。


今日早晨微报 | 2022年9月24日 星期六 农历八月二十九

1、2022年全国夏粮总产量2947.8亿斤 比2021年增加28.7亿斤；
2、公安部原党委委员、副部长孙力军受贿6.46亿余元，一审被判死缓；
3、唐山打人案一审宣判，主犯陈继志数罪并罚获刑24年；
4、国家卫健委：已将22万名儿童癌症患者纳入全程管理；
（公众号 : 微报早班车）
5、民政部联合财政部：面向困难老年人建设10万张家庭养老床位；
6、国家中医药管理局消息：已建设40个国家中医临床研究基地；
7、公安部：即日起开展“断号”行动，集中打击整治网络账号黑色产业链；
8、银保监会：国开银行已向沈阳支付全国首笔“保交楼”专项借款；
9、建设银行拟设立300亿住房租赁基金，通过投资房企存量资产改造为租赁住房；
10、中国记者协会9月23日公示第32届中国新闻奖和第17届长江韬奋奖评选结果；
11、外交部：全国政协副主席万钢将出席日本前首相安倍晋三葬礼；
12、柬埔寨沉船事故造成23名中国公民落水失踪，外交部已要求柬方全力开展搜救；
【微语】成功不是将来才有的，而是从决定去做的那一刻起，持续累积而成







2022年9月24日  星期六

(农历：八月廿九)

【今日老黄历宜】

嫁娶 祈福 求嗣 出行 出火 拆卸 修造 动土 上梁 开光 进人口 开市 交易 立券 挂匾 安床 入宅 移徙 栽种 伐木 入殓 破土 除服 成服



【今日老黄历忌】

余事勿取

心 灵 感 悟

        如果说，只有痛才能让你刻骨铭心的话，那么我只能珍惜此刻。我觉得爱一个人，就是把两颗心放在一个身体里，相互懂得，相互珍惜，即使无法相守，也要微笑着相忘于江湖。明知不可为，而为之，那不是爱，是伤害，伤害了自己也伤害了你所爱的人。




          央视新闻：在中国新闻社建社70周年之际，中共中央总书记、国家主席、中央军委主席习近平发来贺信，向中新社全体同志致以诚挚的祝贺。习近平在贺信中指出，70年来，中新社坚持爱国主义的报道方针，坚持为侨服务，为讲好中国故事、传播好中国声音发挥了积极作用



◆外交部：全国政协副主席万钢将作为中国政府代表出席安倍葬礼

◆2022年全国夏粮总产量2947.8亿斤 比上年增加28.7亿斤

◆中国记协公示第32届中国新闻奖、第17届长江韬奋奖评选结果

◆民政部财政部两部门：面向困难老年人建设10万张家庭养老床位

◆国家发改委：我国废旧物资循环利用成效突出

◆国家统计局：消费成为我国经济增长主要驱动力 2013以来居民消费支出年均增长超过9%



◆联合国秘书长古特雷斯会见俄罗斯外长拉夫罗夫

◆美国新冠疫情期间456亿美元失业保险或遭骗领

◆墨西哥地震破坏大量建筑 政府展开危楼排查工作

◆拉夫罗夫：西方成为俄乌冲突的直接参与方

◆以色列将向阿联酋出售防空系统

◆美国加州漏油事故7年后和解 管道运营商将赔2.3亿美元



◆商务部：前8个月欧盟对华投资增长123.7%，表明外资持续看好中国

◆中国物流与采购联合会：我国连续多年成为全球最大物流市场

◆渤海40万吨级船舶深水航路“新通道”成功打通

◆涉嫌误导投资者 波音出2亿美元与美证交会和解

◆中企承建科特迪瓦阿比让四桥项目邦科湾主桥合龙

◆商务部：将从三方面发力，推进实施自贸区提升战略

◆总台大型文化节目《典籍里的中国》第二季启播



◆当名校生面临保研难：有人把考研目标“往下挪了挪”

◆中国女篮98比51大胜波黑收获小组赛两连胜

◆中国女排世锦赛14人名单出炉 三位里约奥运会冠军在列

◆罚球没丢过！中国女篮全场比赛命中率54%，罚球命中率100%

◆郑薇：我们会越来越好，李月汝和韩旭会给球队巨大帮助



◆国内首艘C型罐式液化天然气加注船首航靠泊浙江舟山

◆冷空气继续发力北方局地降温8℃以上 东北西南仍有较强降雨

◆媒体：“唐山打人案”一审判决 以公正司法彰显正义

◆余承东：华为会抓紧生产 保障Mate50系列供应

◆“77国集团和中国”轮值主席：全球发展倡议是助力发展中国家应对多重危机的及时雨

◆全国首个技术经理人能力评价团体标准正式发布

 

 

养  生  健  康






❤吃土豆要注意❤

视频加载失败，请刷新页面再试

错误码：44
 刷新
历  史  上  的  今  天


【9月24日大事记】

2009年 广百收购新大新

2000年 国际信息学奥林匹克竞赛在京开幕

1994年 美国首次提取出恐龙基因材料

1982年 邓小平会见撒切尔夫人公开提出“一国两制”

1960年 世界第一艘核动力航母“企业号”下水

1959年 人民大会堂建成

1910年 剧作家曹禺诞生

1909年 中国设计的第一条铁路通车

1550年 庚戌之变

768年 加洛林王朝第一任国王矮子丕平逝世




宜
搬家
装修
开业
结婚
入宅
领证
开工
动土
安床
出行
上梁
交易
开张
旅游
修造
拆卸
开市
出火
开光
嫁娶
移徙
立券
栽种
忌
作灶
祈福
祭祀
伐木
掘井
谢土
今



20220923 5 390828 WX311.87
❂2214@无线电阻抗匹配于辐射匹配电感感之容也，塑料弹簧纵波驻波传播波节与波复传播关系，模拟数字易易也。2233@数据结构平面放大缩小也，0141 @秋分与各星体运行关系光之平分也。四季分春冬春冬春..世界线1040@水与空气与滴瓶比例宽带调整匹配也。2144[置顶]你想对十年前或十年后的自己说些什么呢？
十五岁：还要怎么努力才能逆天改命
二十二岁：躺平[热]​
2152 ​我戒不了，她的微笑，洋溢幸福的味道​ 还真是找不着南北，美的有点东西[脱单doge]​
2157 追忆往事 那就像一场魔幻的梦
令我魂牵梦萦 枫 代表永恒的爱情
即便岁月轮回 也不可击碎 这段回忆
经得起时间的考验 人生的沉淀 你依恋枫的坚毅 像知己一样无话不谈 可枫的破碎 却是整个时代的悲哀 那是我的妥协 也要用​一生治​愈 2022.09.23 21:57:354 于黔东南凯里中心医院 703号1病床上记 杨生
0005生生历8715日0636s1845l
↓1337@模拟与数字连续与离散之波粒二象性信号理论。0707@你一生结识之人，皆是你自身的影子！2201 Ee1 梦 工作理由组团大凶。切记切记 20220922 于凯里中心医院 杨生
0006生生历8714日0635s1847l
↓1558 @名字姓氏家族0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0108@易主众1-2-4-8-16-32-64 个体与群体。信仰与传承。分级治之。150人....0044生生历8713日0635s1848l↑
———————★☆———————

编录E1e0923 
2245 今天下雨了开始觉得有点冷了。以我的位置与来时的准备，有点冷，就一件短袖，还在窗口边。这感觉就跟18年那次时间点差不多中秋节国庆节前后。寒寒冷风与意义坚定的心态。(•́⌄•́๑)૭
↓0922 2223冬是孤独， 夏是离别， 春是两者之间的桥梁， 惟独秋，渗透所有的季节。2022倒计时99天，迎来昼夜平分——秋分 落霞与孤鹜齐飞，秋水共长天一色。真乃是天凉好个秋啊！ 1515 一场秋雨，一场寒，东北家一时辰到，大家千万别感冒[玫瑰] 我想把夏天的橘子味天空卖给梵高，然后看着天空的那轮飞机划过的云层，惊艳了我一下午。@原来是小艾吖💕 0707@你一生结识之人，皆是你自身的影子！现在的我，一身伤，一身债，半条命，还活着，承蒙岁月不弃，赐我一路荆棘，感恩时光厚爱，赏我一生颠沛流离……… 0126 一代人有一代人的长征……​ 0030丛林法则 你说的这个事情吧，我们都知道了，怎么说呢 我们能理解 就是吧，现在这个情况你也知道，当然你放心我们会好好决议一下，这个事情可以解决 我们好好聊一下是吧，情况就是这么个情况，也不是说不给你解决是吧，对了你的诉求是什么来着​ 0821 七星关区 0921《易经﹒系辞》中说：形而上者谓之道，形而下者谓之器。聪明是术，智慧是道。聪明人用脑说话，智者用心说话。
 
↓0920  0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0302 我宣你~！0323百官行述doge 03401.5万沉默波比，吱个声我们去打平安县城 。0403甄败笔 0444痛 太痛了 0449不知不觉看了两个钟了，一点没加速0458《易传·象传上·谦》:谦谦君子，卑以自牧。0549投石问路 0624大胆 敢对英国公无理 0654 小棋子预备 周郎妙计安天下，赔了夫人又折兵 0723宫力所有的势力基本都会保苏哥哥哈哈哈 0729哎，还没喝呢～(ﾉಥ益ಥ)0733全滑班终究是个笑话 0920 寒字号 0739我今天就要看看谁又要过生日QAQ 0744朕不能认呐！！ 0749 天下乃是天下人的天下！！！！！↑

学习日记0923 2141上了班以后，我每天看着上学放学打闹的学生，我突然感觉到，进入社会以后人就成了NPC，我们成为了小孩子眼中面无表情，低头不语，走路匆匆的NPC​
0830 看《天线手册》中
0829 补↓0922 1441 航拍完1电 #飞行日志V1.3  20220922 1441
d44 jl3s s739m h115m h18min /4.20%90-3.64%5 35-58℃/ fe//

1625航拍完2电 #飞行日志V1.3 20220922 1625
d45 jl3s s1831m h84m h16min /4.23%93-3.67%12 34-55℃/ se//

1.3更新fe se le 断开自动返航 手动返航高难度 完美返航↑

↑0921↓0920 0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。 --20220920 0637 于黔东南 床边记。 0458《易传·象传上·谦》:谦谦君子，卑以自牧。↓1804 航拍完1电 #飞行日志V1.2  202209120 1750 
d43 jl3s s1717m h93m h15min 4.20%91-3.68%20 33-54℃ le//↑

世界线E1e0923 0250s0623q
↓0922 0134s0718q↓0921 0302s0623q↓0920 0833s 1338q 0232今日无事勾栏看曲 O 115 83  ↑

2245 今天下雨了开始觉得有点冷了。以我的位置与来时的准备，有点冷，就一件短袖，还在窗口边。这感觉就跟18年那次时间点差不多中秋节国庆节前后。寒寒冷风与意义坚定的心态。(•́⌄•́๑)૭
2238 关灯睡觉了，房间里共6人。就我一各年轻人孙字级。其他都是老人，3位老奶奶生病80+，一是一对夫妻80+，一对母女关系90+。90+的今天医生来检查输液，她不愿意了，说治不好，都是庸医。还说再输就要拔了输液针。
1850 美妈带水果来看外婆走了
1431 在医院1楼下买香瓜子来给外婆吃
1216 跟爸爸要+500，附近的学校放学了。正爸与条给200 60 都不收了。
1158 去吃饭，-25
1036 输完第3瓶，水与空气与滴瓶比例宽带调整匹配也。
0935 开始输液，房间来了一位新的病人。一两位老奶奶，瘦瘦的，肚子痛。脚痛。
 外婆现在有的病，三高，手骨折痛，脚膝关节痛自包药起包包痒。失禁，小便不受控制。等
0830 看《天线手册》中
0748  测量血压。0911外婆问医生
0250 准备睡觉，0646 雨有点冷 醒了，正才爸电话来。给+200
0129 下雨了，最近的天气总是霾霾的。各各地方的人们去世的消息突然就变多了起来。
0021 刚刚的梦后面。备个疫情安全等买了许多。提醒爸爸妈妈们在外面注意安全。奶奶与外婆聊天外婆家的家族各各人们的关系等，照顾老人。听完我觉得但是经济，分配，时间的关系 。

小神明 0757 Q换背景
补20220922 #王者 #游戏 （7～8分钟）李元芳:你快来帮我，对面戈娅跟钟馗压着我打啊！！ 马超:我先清完这波线好不好？李元芳:？哼，不爱我了呗，没感情了呗，外面有狗了呗，行，你跟他过去吧，别来找我了，嘤嘤嘤哼！马超:我错了，你别生气了，我马上来。上官婉儿:芜湖～666！ 李元芳:哼。（《我当时笑的跟bt一样》。小样，这期视频甜不死你？想知道他们后面还说了什么吗？唉，就不告诉你们，自己想去吧） @快手热点(O40300129)
你可以这样说.过分了，你涉嫌伤害了国家一级保护动物：单身狗，使用武器：狗粮，使用方法：撒，伤害范围：360度无死角，物理真伤，外加魔法伤害

#王者 #游戏  元歌:你怎么把我们的情侣标解了？百里玄策:哦，忘了告诉你，这是我cp，我现在跟她绑。 元歌:这样啊…    百里玄策:你可是我最好的兄弟，有cp我第一时间告诉你，够不够仗义？ 元歌:嗯。百里玄策:你啊你，也赶紧找个cp吧。 元歌:嗯。百里玄策:来宝宝，要红。瑶:好！ 元歌:下个红给我吧？百里玄策:我相信你没有红也能打。 元歌:你怎么会不知道我想要红呢…算了。 （话里有话吧 ） @快手热点(O40300129)

百里玄策的“我相信你没有红也能打”，意思就是不要再喜欢我了，我相信你没有我也能照样过的很好；而元歌的“你怎么会不知道我不想要红呢”意思就是你怎么会知道我不喜欢你呢？你又怎么会知道离开你我会过的好？对不对？

#王者 #游戏 （7～8分钟）李元芳:你快来帮我，对面戈娅跟钟馗压着我打啊！！ 马超:我先清完这波线好不好？李元芳:？哼，不爱我了呗，没感情了呗，外面有狗了呗，行，你跟他过去吧，别来找我了，嘤嘤嘤哼！马超:我错了，你别生气了，我马上来。上官婉儿:芜湖～666！ 李元芳:哼。（《我当时笑的跟bt一样》。小样，这期视频甜不死你？想知道他们后面还说了什么吗？唉，就不告诉你们，自己想去吧） @快手热点(O40300129)（再发一遍）

#游戏 #王者  开局对面三姐妹就那区蹲着暃和摇。然后瑶被杀了。瑶:……，法师你怎么不给信号？西施:我，我的撤退都按烂了，暃也走了，你还搁那抠字，怪我？。百里守约:噗，活该！瑶:你怎么都不等等我啊。暃:等死啊？我还没到四级呢。瑶:我真服了。安琪拉:啧啧啧，瑶瑶，你对象抛弃你了。瑶:用你管！妲己:就关心关心你。你对象和他兄弟的亲密度比你高太多了。百里守约:不关我的事啊，你们去针对暃啊。 暃:你真的损！ （10分钟后）小乔:西施都0-7了，走，咱们换个人。西施:我我到底做错了什么啊！瑶:我要蓝，你给我打嘛。 暃:你要蓝？我还要不要发育了？安琪拉:啧啧啧。瑶:哼。百里守约:快点快点，我现在急需要红！！！瑶:切，你凭什么啊，他能打？ 暃:去对面我给你打。百里守约:切什么切，略略略。瑶:不是:你又凭什么给他打不给我打啊？暃:射手要红合情合理，你要蓝干嘛，你出圣杯。百里守约:噗。瑶:你得瑟什么啊？瑶:我现在要蓝，不打就分手。暃:分啊，为什么不分？安琪拉:呦，吃瓜，吃瓜。瑶:不是，你看不出来我生气了吗？你就不能哄我一下？小乔:我觉得吧，暃还是哄哄吧，女孩子是用来保护的，不是遇到危险扔下他自己跑。而且打个蓝也不过分吧。百里守约:怎么的？道德绑架？他凭什么要哄啊？那瑶不跟他也不会被扔下啊，他一直都这样的，有瑶没瑶他一样能打。还有，是那瑶自己死缠烂打的，怪谁？ 小乔:……   （瑶退出游戏）暃:吃醋了？百里守约:少自作多情了，我才没有。 暃:哦，真可爱。百里守约:滚！西施:哟哟哟，啧啧啧。妲己:西施～    西施:干嘛？（那么问题来了说说最后战绩被打成0-13的人是谁？） @快手热点(O40300129)



↓0838 到水泥厂 厂门口许多人都在扫健康码。学校 ，各各村路口都有人。疫情呀疫情。路边的高楼大厦建设。0747 刚 开车到岔河小学，顺路带杨帝与今长他们一起到校门口。上去凯里的班车。1515 一场秋雨，一场寒，东北家一时辰到，大家千万别感冒[玫瑰] 我想把夏天的橘子味天空卖给梵高，然后看着天空的那轮飞机划过的云层，惊艳了我一下午。@原来是小艾吖💕↑

2147
观今日视频有感（双厨狂喜[热词系列_好耶]）
     鳳太皇
浅曦似芒映骊山
影汇如林目青颜
九州同睹长乐事
三间共贺籁天音
双姊联谊展慕美
厨悦动容历新铭
合意终​展​鸿鹄志
庆达世人耳目清[妙啊][脱单doge]​

黄桃罐头保质期是15个月，
可乐要在打开后24小时喝掉，
吻痕大概一周就能消失。
两个人在一起三个月才算过了磨合期，
似乎一切都有期限。
这样多无趣。
我还是喜欢一切没有规律可循的事情。
比方说我躺在树上看星空，浅影突然就掉下来砸在我怀里[脱单doge]​

浅影啊，还记得我吗？
初次见面时我是个小偷
偷懒，偷笑，偷偷看你
那之后我给自己请了个假
假装陌生，假装正经，假装从你的全世界路过
我承认，我的职业病又犯了
偷偷靠近你，假装有勇气
我们擦着黄昏而过
我是饿狼，你是小羊
暖阳轻吻你的发梢
我偷偷咬了它一口
自此
我的胃里有黄昏在翻涌
我的夜里有思念在滚烫
我的人间，有你在闪亮
思君无转易，何异北辰星
思再多有什么用啊
我不想看星星了，我想看你
你眼中有春与秋
胜过我见过爱过的一切山川与河流
我走过许多地方
我见过春日夏风，秋叶冬雪
也踏遍南水北山，东麓西岭
没什么好看的，都不及那个黄昏
对我展眉一笑的你
我看过归鸟蝉鸣，烈日骄阳
我看见白日梦的尽头是你
从此天光大亮，你是我的全部幻想和渴望
我是个俗气至顶的人
见山是山，见海是海，见花便是花
唯独见了你
云海开始翻涌，江潮开始澎湃
昆虫的小触须挠着全世界的痒
你无需开口，我的天地万物便通通奔向你
我走过许多地方的路，行过许多地方的桥
看过许多形状的云，喝过许多种类的酒
却只爱着正当最好年龄的你
我想趁阳光正好，趁微风不燥
趁繁华还未开至荼蘼
趁现在还年轻
我想写一封
我想？表个白？
我想把世界最好的给你
结果发现，世上最好的是你
这世间青山灼灼星光杳杳，春风翩翩，晚风渐渐
却怎么也抵不过你眉目间的星辰点点
我喜欢你
从黑夜到黎明，从冷冻到暖春，从一秒到一生
生生不息，轮回不止
春有百花秋有月，夏有凉风冬有雪
而我只想早晚都有你
你是朝露，是晚星，是我一切欢喜
我舔舐你的眼睛，未饮酒，已酩酊
人们将爱情刻进了水晶
而我将这一半的思念写进了
写给了好不容易心动一次的北辰星
写给那个现在想起来仍是我心中美好的你
北辰星很难闪耀
但你
要热烈啊
我是一个不写日记也不写信的俗人
不求无与伦比的相遇与美丽[脱单doge]​

昨晚和朋友聊天的时候朋友问我：“你到底喜欢九三什么啊？”

“喜欢一个人不需要理由”
我很快敲完了键盘，刚要按下回车的时候突然愣住了。

真的不需要理由吗？

河里的时沙飞速倒流，站在岸边往里看去，几个月前的自己在名为迷失的波光中影影绰绰，她向我看来，眼里充满了羡慕和满足。

原来我变了好多。

是她的可爱让我捡起了记忆的碎片，回到那个春夏和秋冬，重温指尖上残留的感触。

是她的努力让我寻回尘封了六年的铅笔，当初是为了喜欢的人而开始，现在也是因为喜欢的人而重启。

是她的温柔和包容让我有勇气直面自己的心魔，不再逃避也不再畏惧，原来我，还有爱人与被爱的资格。

神爱世人，这是个谎言。
能爱人的不是神，从来都不是，只有人能爱人。

于是我删掉了刚才的那句不需要理由，敲了一行新的，按下了回车。

“我喜欢九三，因为是她让我变得更好。”​

2143
【15岁的她 vs 25岁的我-哔哩哔哩】 https://b23.tv/xv2rAKa 816+
十年前初升高，在班里十几名，是努力一下能上市里的重点高中，一定能上另一所高中，中考超常发挥，考了班里前十，如愿进了重点高中。北方小城的重点高中，一个年级也有三千人，渺小的我排在中游，看不到未来。
十年后25岁的我在读博，是十年前不敢想的生活，谢谢这十年一直在努力的我，也期待未来十年更好的我[热词系列_奥力给]​

十五岁：还要怎么努力才能逆天改命
二十二岁：躺平[热]​

[置顶]你想对十年前或十年后的自己说些什么呢？ ​

15岁的我，每天都想着远离​有毒的父​母，最好老死不相往来。
25岁的我，啊还没到25，不过也快了，马上就能远离了，永远别想再奴役控制我。
我三观正常，并非没有感恩之心，只是我的感恩之心已经被在他们痛骂痛打之后让我忍住不哭，然后我在厕所里轻声抽泣然后被踹开门在厕所在打一顿，然后去洗澡又被踹开门打一顿，总之各种打，家里除了我在姐姐的房间时候没让我我挨过打，剩下每个角落都有阴影，在这种情况下已经消磨殆尽了。
我有我的爱好和爱的人，但父母也是我永远的恨，我从18岁时扔掉自己收藏的有关小时候的一切回忆，自己制作的所有画和玩具的那个箱子的时候，我就知道了，不管是15岁，25岁，还是95岁，我永远永远不可能原谅他们。
看到up的还算幸福美满的一家，我哭着打下了这段文字。​

上了班以后，我每天看着上学放学打闹的学生，我突然感觉到，进入社会以后人就成了NPC，我们成为了小孩子眼中面无表情，低头不语，走路匆匆的NPC​

2116
多年后，我打开了视频给女儿:“看，这就是你爸当年的女神。”女儿歪了歪脑袋:“爸爸骗人，这明明是妈妈。”这时正在厨房做饭的九川突然回头一笑，与我对视，心照不宣的温暖瞬间融化。​

2121【【鬼谷闲谈】由癌细胞演化成的动物？-哔哩哔哩】 https://b23.tv/B6gNfm7 7k+
之前觉得科学家应该是越研究越理性，看克苏鲁神话的时候还在纳闷为什么接近禁忌的知识时人会恐惧会癫狂，直到我看到了鬼谷说，而且今天我发现他的​san​值剩的应该不多了​

2110 ​【凌晨十二点的富士康-哔哩哔哩】 https://b23.tv/kkeYad4 396+

我咽下一枚铁做的月​亮
他们把它叫做螺丝

我咽下这工业的废水，失业的订单
那些低于机台的青春早早夭亡

我咽下奔波，咽下流离失所
咽下人行天桥，咽下长满水锈的生活

我再咽不下了
所有我曾经咽下的现在都从喉咙汹涌而出
在祖国的领土上铺成一首
耻辱的诗​

2106
【人畜无害小托比的个人空间-哔哩哔哩】 https://b23.tv/qFgGINY ++


2139
1从来不在晚上做决定，因为是极其不理智的
2自律是一种习惯，而不是一种状态
3不会休息的人自然也不会进步
4当你做自己习惯又从容的时候你就已经拥有了自我防御和抵御风险的能力了
5累的时候摆摆烂，给大脑放松一下，毕竟你只是你自己，而大脑才是掌控一切的主体。
6一天当中任何时候吃早饭都不算晚，看你如何定义
7不爱就没有伤害，喜欢可以随时放弃
8今天是今天，明天是明天，而每一天是每一天，你有很多天，但切记别忘了哪天
9先喜欢自己吧，不喜欢的通通避开，喜欢上自己才会喜欢别人，毕竟温度是由高温物体传向低温物体
9.5不一定要十全十美，这一条就不写10[傲娇]​

0008
2022年9月23日 星期五
23
农历二零二二年 八月(大)廿八

壬寅虎年 己酉月 己卯日

2225 【电感的坏脾气，看我怎么收拾它！-哔哩哔哩】 https://b23.tv/YvQObb4

0801
@全体成员 今日签到诵诗内容—《咏田家》

咏田家
聂夷中〔唐代〕
二月卖新丝，五月粜新谷。
医得眼前疮，剜却心头肉。
我愿君王心，化作光明烛。
不照绮罗筵，只照逃亡屋。

每天8:00-9:30
补签时间：9:31-24:00前（游戏时间和比赛时间内禁止补签）
签到时间内除签到以外，任何人不得发言！负责人或管理员看见直接给予撤回！
签到格式：诵读本诗词的语音/抄写的当日诗词＋该诗词文字内容
——来自群管理员（2966248670）的编辑

1000
咏田家
聂夷中〔唐代〕
二月卖新丝，五月粜新谷。
医得眼前疮，剜却心头肉。
我愿君王心，化作光明烛。
不照绮罗筵，只照逃亡屋。

@全体成员 春城无处不飞花，寒食东风御柳斜。 本次飞花令，飞“心”。
例：我愿君王心，化作光明烛。
——来自群管理员（2219710443）的编辑

2048
金桂二首
(一)
​秋风吹得碧团栾，谁识良工用意难？
月地也须添净土，天香不必到脩兰。
根从金粟抟珠蕾，花逐黄堂出玉盘。
几见篱边留剩馥，主人嫌重怕诗宽。
​
​(二)
​​金仙不复识明星，天上吹香几度馨？
月桂平分蟾窟种，露葵终是麝脐灵。
风清池阁凉初泛，云破岩扉掩欲停。
好向东堂呈造化，移根栽近读书厅。

我真的服了。
我今天把自己捂得严严实实的，帽子口罩围巾手套长袖长裤外套全都穿了，快把我热死。但就是这样，也还是有人对我投来羡慕和嫉妒的目光。终于我忍不住了，我把口罩一扒围巾一摘。揪住一个看我的人，大声地问：“你看我干什么！！！”
那个人震惊了，支支吾吾半天说不出一个完整的句子。缓了一会以后，他指着我撇头对旁边的人说：“我超！还真是托比的老公。”​


2146
1.稻香
对这个世界 如果你有太多的抱怨
跌倒了 就不敢继续往前走
为什么 人要这么的脆弱 堕落
九三：
请你打开电视看看
多少人为生命 在努力勇敢的走下去
我们是不是该知足
合唱：
珍惜一切 就算没有拥有
2.简单爱
我想就这样牵着你的手不放开
爱能不能够永远单纯没有悲哀
我 想带你骑单车
我 想和你看棒球
合唱：
像这样没担忧
唱着歌一直走
3.甜甜的
我轻轻地尝一口 你说的爱我
还在回味你给过的温柔
我轻轻地尝一口 这香浓的诱惑
我喜欢的样子你都有
4.花海
不要你离开 距离隔不开
​思念变成​海 在窗外进不来
原谅说太快 爱成了阻碍
手中的风筝放太快回不来
5.珊瑚海
合唱：（分主唱&和声）
转身离开 分手说不出来
蔚蓝的珊瑚海
错过瞬间苍白
男：当初彼此（女：你我都）
合：不够成熟坦白 （女：不应该）
男：热情不再 （女：你的）
合：笑容勉强不来
爱深埋珊瑚海
6.爱的飞行日记

  赤道的边境
  万里无云 天很清
  爱你的事情
  说了千遍 有回音
  岸边的丘陵
  崎岖不平 浪入侵
  我却很专心
  分辨得出 你的声音
7.阳光宅男
让我们乘着阳光
海上冲浪 吸引她目光
不要怕露出胸膛
流一点汗 你成了型男
8.她的睫毛
1p.
她的睫毛 弯的嘴角
无预警地 对我笑
没有预兆 出乎意料
竟然先对我示好
2p.
她的睫毛 弯的嘴角
用眼神 对我拍照
我戒不掉 她的微笑
洋溢幸福的味道​

0009
秋分·风清露冷秋期半 人间处处丰收忙 丨民俗日历·二十四节气

封面新闻
2022-09-21 10:34:42
封面新闻记者 李雨心
“秋分客尚在，竹露夕微微。”秋意渐盛，蟹肥菊黄。秋高气爽，秋天的第四个节气秋分，悄然而至。
“秋分者，阴阳相半也，故昼夜均而寒暑平。”从秋分这一节气的命名中也不难看出，在这一日，阴阳相半，昼夜相等，露冷风清。同时，这天也正好是从立秋到霜降秋季90天的中间，有着“平分秋色”之意，于是得名“秋分”。
在过去，秋分是二十四节气中极为重要的存在。因为秋分曾是传统的“祭月节”，而中秋节也是由“秋夕祭月”演变而来。此外，自2018年起，将每年秋分设立为“中国农民丰收节”。在这一节气中，人们尽情享受丰收的喜悦，也珍惜着为数不多凉爽的仲秋之日。“成都人常说，‘秋分一过，白天短一线，夜晚长一线’。之后，气温逐渐降低，一夜冷一夜。”民俗专家刘孝昌这样说到。

秋分

　　1、热时吟一句，凉冷胜秋分。——姚合《赠供奉僧次融》

　　2、屋头明月上。此夕又秋分。——杨公远《三用韵十首·屋头明月上。此夕又秋分。千里人》

　　3、聚米山川都掌内，折胶天气及秋分。——刘攽《次韵和郭固太保留别长句》

　　4、山色秋分后，月华霜降前。——曾丰《辛酉中秋前后舟行自英入韶晚与全真侄传杯》

　　5、洛阳才解佩，过眼忽秋分。——陈允平《怀潘鄮屋》

　　6、景逢三五秋分夜，光异寻常月满时。——杨公远《癸未中秋》

　　7、苹末风休夜正央，水天虚碧共秋分。——释正觉《借功明位》

　　8、天涯离袂惜秋分，客枕无端别梦勤。——边贡《送曹水部·其一》

　　9、夏天多忆此，早晚得秋分。——周贺《再过王辂原居纳凉》

　　10、病腰徙倚秋分瘦，老眼朦胧晚借明。——沈周《病起咏菊》

　　11、白露一旬后，秋分三日前。——曾丰《韩尚书南涧公之从弟德文为东广常平上幕丙寅·白露一旬后》

　　12、秋分当月半，望魄复宵中。——刘攽《八月十五日秋分是日又社》

 

秋分节气

　　13、秋分客尚在，竹露夕微微。——杜甫《晚晴·二》

　　14、秋分维何，天高气清。——程珌《寿皇子·磊魁晶荧》

　　15、础湿岚昏近海多，剑霜清刮手亲磨。——苏籀《秋分一首》

　　16、风清气朗秋分后，虎啸猿啼月上初。——陈洪谟《游君山》

　　17、秋光几一增，在候已无雷。显气凝为露，嘉禾秀出胎。——释文珦《秋分前三日偶成》

　　关于二十四节气秋分的古诗句

　　《二十四节气之秋分》

　　贵谷子

　　一分秋意一分凉, 野外繁露披衣裳。

　　八九菊黄蟹儿肥, 风和气爽丹桂香。

　　《秋分》

　　左河水

　　暑退秋澄气转凉，日光夜色两均长。

　　银棉金稻千重秀，丹桂小菊万径香。

 

秋分诗词

　　《中秋对月》

　　(唐)李频

　　秋分一夜停，阴魄最晶荧。

　　好是生沧海，徐看历杳冥。

　　层空疑洗色，万怪想潜形。

　　他夕无相类，晨鸡不可听。

　　《依韵奉和司徒侍中庚戌秋分》

　　(宋)强至

　　金气才分向此朝，天清林叶拟辞条。

　　三秋半去吟蛩逼，百感中来酝蚁消。

　　候早初逢旬甫浃，月圆前距望非遥。

　　如今昼夜均长短，占录无劳史姓谯。

《大观秋分夕月四首》

隋代：佚名

名稽汉务，歌参唐宗。

往于卿少，乘秋气中。

周天而行，行如妹之崇。

可飞霞佩，下瑠璃宫。

《晚晴》

【唐】杜甫

返照斜初彻，浮云薄未归。

江虹明远饮，峡雨落馀飞。

凫雁终高去，熊罴觉自肥。

秋分客尚在，竹露夕微微。

《夜喜贺兰三见访》

唐·贾岛

漏钟仍夜浅，时节欲秋分。

泉聒栖松鹤，风除翳月云。

踏苔行引兴，枕石卧论文。

即此寻常静，来多只是君。

《中秋对月》

唐·李频

秋分一夜停，阴魄最晶荧。

好是生沧海，徐看历杳冥。

层空疑洗色，万怪想潜形。

他夕无相类，晨鸡不可听。

《咏廿四气诗秋分八月中》

唐·元稹

琴弹南吕调，风色已高清。

云散飘飖影，雷收振怒声。

乾坤能静肃，寒暑喜均平。

 

《送僧归金山寺》

唐·马戴

金陵山色里，蝉急向秋分。

迥寺横洲岛，归僧渡水云。

夕阳依岸尽，清磬隔潮闻。

遥想禅林下，炉香带月焚。

《赠供奉僧次融》

唐·姚合

会解如来意，僧家独有君。

开经对天子，骑马过声闻。

本寺远于日，新诗高似云。

热时吟一句，凉冷胜秋分。

《再过王辂原居纳凉》

【唐】周贺

夏天多忆此，早晚得秋分。

旧月来还见，新蝉坐忽闻。

扇风调病叶，沟水隔残云。

别有微凉处，从容不似君。

《点绛唇》

宋·谢逸

金气秋分，风清露冷秋期半。

凉蟾光满，桂子飘香远。

素练宽衣，仙仗明飞观。

霓裳乱，银桥人散。

吹彻昭华管。

《依韵奉和司徒侍中庚戌秋分》

宋·强至

金气才分向此朝，天清林叶拟辞条。

三秋半去吟蛩逼，百感中来酝蚁消。

候早初逢旬甫浃，月圆前距望非遥。

如今昼夜均长短，占录无劳史姓谯。

 

《秋分日偶成》

宋·洪炎

洪崖山下一臞儒，碧玉岩边抱病夫。

永日翛然无复事，人欺憔悴鬼揶揄。

《以湖州酥秀州木犀面油太和石本观音像送莫万》

【宋】赵蕃

天教桂蕊擅秋分，只道非秋无复存。

底事兰开梅落际，忽于膏饰见追魂。

《水调歌头》

【宋】牟巘

叔父茅封贵，先帝棣华亲。

平生为善最乐，夙德宛天人。

玉叶金枝方茂，瑶沼丹壶如画，

光景镇长新。

五福一日寿，万象总皆春。

正秋分，记初度，绂缠麟。

传宣来自绛阙，瑞采蔚轮囷。

乐有钧天九奏，尊有仙家九酝，

翠釜紫驼珍。

笑把南山指，还以祝严宸。

《秋分前三日偶成》

【宋】释文珦

秋光几一增，在候已无雷。

显气凝为露，嘉禾秀出胎。

燕衔余暑去，虫唤嫩寒来。

泡影非能久，流光又苦催。

《癸未中秋》

【宋】杨公远

凉入郊墟暑渐微，奈何节序暗推移。

景逢三五秋分夜，光异寻常月满时。

按舞霓裳仙绰约，长舂灵药兔迷离。

广寒宫桂花空发，近世无人折一枝。

 

《秋分后十日得暴雨》

【宋】 曹彦约

负固骄阳不忍回，执迷凉意误惊猜。

倾盆雨势疑飞瀑，揭地风声帮迅雷。

阶下决明添意气，庭前甘菊胜胚胎。

可怜岁事今如此，麦垅蔬畦尚可培。

《秋分後顿凄冷有感》

宋·陆游

今年秋气早，木落不待黄，

蟋蟀当在宇，遽已近我床。

况我老当逝，且复小彷徉。

岂无一樽酒，亦有书在傍。

饮酒读古书，慨然想黄唐。

耄矣狂未除，谁能药膏肓。

《八月十五日秋分是日又社》

宋·刘攽

秋分当月半，望魄复宵中。

难得良辰并，仍将吉戊同。

高楼连卜夜，浊酒任治聋。

注想乘槎客，何如击壤翁。

《生查子·社燕，和介民韵》

宋代：王用宾

社近燕归来，得意梁间语。

巢幕未知危，抚此还凝伫。

玉剪掠飞花，谁似乌衣侣。

转首又秋分，萧索孤情绪。

《怀潘鄮屋》

宋·陈允平

洛阳才解佩，过眼忽秋分。

四海一明月，千山共白云。

雁烟迷晓树，虫露湿香芹。

满纸相思字，临风欲寄君。

 

《秋分日同友人山行》

明代：钱月龄

羁愁暂摆作山行，秋日平分气转清。

溪影照人风已息，稻香沾袖雨初晴。

古今在眼青山色，岁序惊心白雁声。

更喜同游俱物表，搴芝坐石看云生。

《寄陆子和》

明代：宗臣

江门一别又秋分，何处风烟不忆君。

久客衣裳鹑自结，旧游尺素雁为群。

十年世路雕青鬓，三叹斯人卧白云。

羽翼南溟最相近，未须重勒北山文。

《客中秋夜》

明·孙作

故园应露白，凉夜又秋分。

月皎空山静，天清一雁闻。

感时愁独在，排闷酒初醺。

豆子南山熟，何年得自耘。

《分胙馈东庐》

明·邵宝

病起乾坤大，秋分日夜中。

山花还我径，露草更天风。

膰俎分清庙，诗筒寄野翁。

南楼明月夕，谁与一樽同。

《送江太守兵备三吴》

明·徐熥

登车揽辔正秋分，卧辙无能借寇君。

郭外一钱遮五马，匣中双剑静三军。

霜台俯瞰娄江水，行部遥飞震泽云。

自愧浅才甘寂莫，谁因羽猎荐雄文。

 

《送客》

明·屈大均

莫上高台望，无穷是楚云。

旧游稀白发，独往易斜曛。

木落诸峰见，山空一叶闻。

祗应盘石上，閒坐对秋分。

《道中秋分》

【清】黄景仁

万态深秋去不穷，容程常背伯劳东。

残星水冷鱼龙夜，独雁天高阊阖风。

瘦马羸童行得得，高原古木听空空。

欲知道路看人意，五度清霜压断蓬。

《秋分前一夕集五石瓠堂小饮剥栗因以秋分二字为韵送别刘子东郊》

清·李锴

震泽莼何似，渔阳栗旧闻。

望乡仍寄食，习隐未离群。

歧路飞蓬熟，清愁远梦分。

关河摇落候，半是不归云。

《秋分日忆用济》

清·紫静仪

遇节思吾子，吟诗对夕曛。

燕将明日去，秋向此时分。

逆旅空弹铗，生涯只卖文。

归帆宜早挂，莫待雪纷纷。

《月华清》

清·陈匪石

连夕阴雨，中秋后一日放晴，月分外皎洁，是日值秋分节。

江雁涵天，阶蛩吟露，素娥今夕初见。

水令翻新，恰好剪秋一半。

琼楼迥、金镜谁磨，莲漏永、玉绳徐转。

相伴自、广寒游后，芳期能展。

吴质不眠已惯。怕老树婆娑，斫来还满。

小影山河，胜隔雾屏云幔。

纵未睹、昨夜星辰，忍负却、故园心眼。

良愿。要人间普照，清辉无限。

 

《金风玉露相逢曲》

清·顾太清

丙寅中秋，是日秋分

天光如水，月光如镜，一片清辉皎洁。

吹来何处桂花香，恰今日、平分秋色。

芭蕉叶老，梧桐叶落，老健春寒秋热。

须知光景不多时，能几见、团圆佳节。

《卖花声》

清·顾贞立

秋分后，桂花海棠俱开，燕犹未去，戏作

丝雨海棠黏。欲语还含。

青苔小石叠层岚。

露叶如啼花似笑，无限娇憨。

梁燕恋江南。桂子银蟾。

依回斜拂水晶帘。

为爱秋香浑忘却，杏苑春酣。

《苑里年节竹枝词·其八》

清·蔡见先

月到中秋分外殊，尝新有饼美于酴。

良宵忙煞痴儿女，牧豕槽边问椅姑。

 

站在秋的路口，依偎秋的怀抱，看一片落叶渲染了秋色，看一季落花沧桑了流年。

在这秋日里，冷秋、冷晨、冷霜、冷落叶；暖情、暖意、暖人、暖岁月。

今日秋分，秋意渐浓，天气渐寒，勿忘添衣，祝君秋安。

转载自：古典文学与诗词。

收

0013↓
冷落清秋节。
纱窗的夜色浓郁隐没了蝉鸣。
蛐蛐蝈蝈奏起新琴。
透来了凉意缕缕。
经不起细数的日子里。
凄冷如秋波在心中泛起涟漪。
没有不散的宴席。
我们渺如尘粒。
常有一丝一缕的感情。
让生命有了温度。
与流风溯雪跳动交织。
成一幅幅多彩多姿的画卷定格于某章记忆。
时光流动刷洗。
温柔感动。
却历久弥新。

今夜广东广州花都下起了雨，有点微冷，这些都不重要，重要的是今天的小生意格外惨淡……

鸡蛋花好漂亮呀！一场秋雨一场寒，莫忘添衣裳。

落霞与孤鹜齐飞，秋水共长天一色。真乃是天凉好个秋啊！

2022倒计时99天，迎来昼夜平分——秋分

0120
你一生结识之人，皆是你自身的影子！
↑


0212
今日早晨微报 | 2022年9月23日 星期五 农历八月二十八

1、最高法：从严惩治金融犯罪 守护人民群众“钱袋子”安全；
2、中银协报告：30家消费金融公司总资产达7530亿，贷款余额为7106亿；
3、发改委：十年来累计安排中央预算内投资超过1000亿元支持环境基础设施建设；
4、国务院常务会议：第四季度将收费公路货车通行费减免10%；
（公众号 : 微报早班车）
5、商务部：前8个月欧盟对华投资增长123.7% 表明外资持续看好中国；
6、国开基础设施投资基金已累计投放资本金3600亿元，支持项目超800个；
7、国家发改委：我国新能源汽车保有量超过全球50%，为全球市场提供超过70%的光伏组件；
8、工信部：我国牵头的自动驾驶测试场景评价国际标准正式立项；
9、报告显示：预计 2022 年全球电子纸市场规模约 46.5 亿美元，同比增长 48.1%；
10、外媒：英国希望与美国达成20年的液化天然气供应协议；
11、美联储：宣布将联邦基金利率目标区间上调75个基点到3%至3.25%之间；
12、俄罗斯总统普京宣布：启动部分军事动员，将征召30万预备役人员；
【微语】拥有逆境，便拥有一次创造奇迹的机会

0832
2022年9月23日，星期五，农历八月廿八，每天60秒知天下

1、国务院：四季度将收费公路货车通行费减免10%，年底前各地全部实现新生儿出生、婚育等8项政务服务一次办；

2、上海新版市容环境条例出台：对“路边摊”不再全面禁止，将于今年12月1日起施行；

3、四川：尊重超龄农民工就业需求和企业需要，纠正一刀切清退；

4、国庆假期部分线路火车票销售火爆，机票价格猛涨，多地倡导就地过节；北京：10月1日至9日机动车尾号不限行；

5、云南镇雄集中隔离开始收费：每人每天100至150元，拒不支付将追责；重庆：长寿区集中隔离收费，每人每天300，符合特定条件的可减免；

6、河南开封班村：要求红白事除亲属外，本村乡亲随礼不得超过50元，提倡结婚零彩礼；

7、湖南衡东县：买房补贴契税，严禁哄抬房价，严禁恶意跌价；福建一地出新招：本市户籍的沙县小吃店主回乡买房，补贴房价1%；

8、中国政法大学32名研究生放弃入学资格引发热议，校方回应：尊重其选择，已无法补录，网友：浪费了招生名额，对其他考生不公；

9、香港：将于10月5日展开高风险群组接种猴痘疫苗计划，专家：内地暂不需大规模接种；澳门：积极考虑进一步放宽入境人士检疫措施的可行性；

10、日媒：日本首相表示将10月11日起取消入境人数上限，并取消短期签证和个人游禁令；世卫组织：日本新增新冠确诊病例连续9周为全球最多；

11、拜登联大演讲提及中国时称“不寻求冷战，不寻求冲突”，中方回应：希望美方把美领导人的表态落到实处，正确看待中国和中美关系；

12、韩媒：尹锡悦访美与拜登会晤仅有48秒，韩美首脑会谈难以举行；尹锡悦刚跟拜登会面后，私下吐槽美国国会“崽子”被当场拍下，

13、澳大利亚：21日约230头领航鲸在塔斯马尼亚岛西海岸、搁浅，目前仅35头幸存，两年前同一天同一地点搁浅470头；

14、美媒：美联储再加息75个基点，年内已加息5次，多国货币持续贬值，专家分析：美国经济或于明年初进入衰；英媒：英国央行宣布再加息50个基点，年内第7次宣布加息；

15、俄媒：梅德韦杰夫称新加入俄罗斯的领土，可用核武器进行防御；芬兰：将全面禁止俄罗斯游客入境；俄乌完成换俘：乌反对派梅德韦丘克与5名亚营速指挥官分别获释；

【微语】做有用的事，说勇敢的话，想美好的事，睡安稳的觉，把时间用在进步上，而不是抱怨上。


0717
早啊！新闻来了〔2022.09.23〕
央视新闻 2022-09-23 05:42 发表于北京


○习近平向全国广大农民和工作在“三农”战线上的同志们致以节日祝贺和诚挚慰问

○全国秋粮已收获2.67亿亩 完成20.3%

○今天是第五个中国农民丰收节


在第五个“中国农民丰收节”到来之际，中共中央总书记、国家主席、中央军委主席习近平代表党中央，向全国广大农民和工作在“三农”战线上的同志们致以节日的祝贺和诚挚的慰问。详情

农业农村部最新农情调度显示，截至目前全国秋粮已收获2.67亿亩，完成20.3%，进度略快于上年。

据国家发展改革委消息，为切实做好生猪市场保供稳价工作，本周国家将投放今年第三批中央猪肉储备。

22日，2022年国庆天安门广场及长安街沿线花卉布置方案公布，天安门广场中心将布置“祝福祖国”巨型花果篮，14组立体花坛将在长安街沿线亮相。详情



△花卉布置工作于9月15日夜间进场施工，预计9月25日左右完工亮相。



22日，白鹤滩水电站8号机组通过并网调试72小时试运行后，正式转入商业运行，这标志着白鹤滩水电站左岸机组全部投产发电。

22日，中国第25批赴刚果（金）维和部队第二梯队109名官兵抵达成都双流国际机场。至此，第25批赴刚果（金）维和部队圆满完成为期一年的维和任务，全部回国。

22日，口腔种植体系统省际联盟集中带量采购办公室公布口腔种植体集中带量采购公告（第1号），明确集采范围和相关流程规定。

22日，全国政协社会和法制委员会原副主任傅政华受贿、徇私枉法案一审宣判，傅政华被判处死刑，缓期二年执行。详情

22日，江苏省委原常委、政法委原书记王立科受贿、行贿、包庇、纵容黑社会性质组织、伪造身份证件案一审宣判，王立科被判处死刑，缓期二年执行。详情

22日，儿童文学翻译家、作家任溶溶在上海离世，他曾创作儿童经典童话《“没头脑”和“不高兴”》。详情

22日，2022年女篮世界杯，中国女篮以107比44战胜韩国队，取得开门红。

美国《华盛顿邮报》统计数据显示，截至9月20日，全美今年已有至少1047人遭到警方枪击致死。

22日，英国央行宣布加息50个基点，将利率升至2.25%。之后，英国央行表示，预计英国第三季度GDP将下降0.1%。

墨西哥国家地震局22日消息，该国西部米却肯州当天发生6.9级地震，造成首都墨西哥城2人死亡。



中央气象台22日18时继续发布大风降温预报，22日夜间至24日，长江中下游以北部分地区气温将下降4至6℃，其中陕西中部、河北南部、河南中北部、山东西北部等地局地下降6至8℃。



中央气象台预计，22日20时至23日20时，内蒙古东北部、黑龙江西北部、吉林东部、辽宁东部、四川南部及西藏东部等地部分地区有中到大雨，其中，吉林东南部、辽宁东部等地局地有暴雨。





北京时间23日9时4分，将迎来秋分节气。秋分之后，北半球各地昼短夜长，这种现象将越来越明显。



0017


2022年9月23日  星期五

(农历：八月廿八)

【今日老黄历宜】

搬家 装修 开业 结婚 入宅 领证 开工 动土 安床 提车 上梁 交易 开张 旅游 修造 拆卸 开市 出火 开光 嫁娶 移徙 立券 栽种



【今日老黄历忌】

作灶 祈福 祭祀 伐木 掘井 谢土

心 灵 感 悟

        感情，在于相处，人心，在于真诚，再好的朋友，如果不懂相互尊重，也会各奔前程；再爱的情侣，如果不懂理解和包容，也会最终已分手告终，想走得长远，就得以心换心，给彼此之间一份懂得，一种信任。




          央视新闻：在第五个“中国农民丰收节”到来之际，中共中央总书记、国家主席、中央军委主席习近平代表党中央，向全国广大农民和工作在“三农”战线上的同志们致以节日的祝贺和诚挚的慰问。习近平指出，今年，我们克服去年北方罕见秋雨秋汛、冬小麦大面积晚播、局地发生新冠肺炎疫情影响，应对南方局部严重高温干旱挑战，实现夏粮、早稻增产，粮食生产有望再获丰收



◆央视快评丨践行全球安全倡议 推动构建人类命运共同体

◆商务部：前8月我国对外非金融类直接投资同比增长7.2%

◆国家卫健委：全国累计报告接种新冠病毒疫苗343571.9万剂次

◆最高法：从严惩治金融犯罪 守护人民群众“钱袋子”安全

◆国家发改委：本周国家将投放今年第三批中央猪肉储备

◆中方回击美英等在少数群体权利问题上的无理指责



◆联大主席：人类应团结一致 共同应对挑战

◆美法院允许司法部继续审查海湖庄园机密文件

◆英国首相特拉斯会见美国总统拜登

◆古特雷斯：世界在保护少数群体权利方面未能兑现承诺

◆卡塔尔与摩洛哥签署协议 加强世界杯安保合作

◆中企承建蒙古国最大互通立交桥全部建设完工

◆朝鲜军方否认向俄出口武器弹药：美方道听途说

◆最新动态丨格罗西：已就设立扎波罗热核电站安全区与俄乌接触



◆美联储接连大幅加息 经济学家担忧经济衰退风险

◆为促进游戏产业健康发展 游戏工委组织开展2022年度“游戏十强年度榜”活动

◆与2012年相比，2021年我国单位GDP能耗降26.4%

◆赵明：荣耀要打造核心的根技术 合作效率低时将开发自己的芯片和操作系统

◆专家呼吁：中小企业要报团走“专精特新”路

◆美联储主席：美国经济软着陆可能性下降，但政策不收紧情况会更糟

◆外交部：中方将为欧洲国家在内的各国企业带来更广阔发展机遇

◆中国银保监会提前高质量完成2022年两会建议提案办理工作



◆教育部：《劳动教育》教材，国家不统一组织编写

◆阿根廷女排世锦赛14人 尼泽蒂奇领衔副攻索萨回归

◆女足留洋球员传喜讯，国脚欧冠首秀，新星荣膺金靴

◆萨基：意大利连续两次没进世界杯是我们活该，瑞士头名出线非偶然

◆谷爱凌入学斯坦福 仍将重返滑雪赛场

◆电视剧《尘封十三载》开机，陈建斌、陈晓演师徒

◆陈宝国：演《海的尽头是草原》要摒弃全部表演技巧



◆工信部：2022年上半年新建网手机中有128款支持北斗

◆国家发改委：我国初步建成符合国情的生态保护补偿制度体系

◆中国婚育调查启动，调查对象涵盖全国100个县市区2万人

◆国家发改委：我国能源绿色低碳转型成效显著

◆何杰：深圳将积极支持香港强化全球离岸人民币业务枢纽功能

◆广电总局：9月21日起国产电视剧片头统一标识

◆我国产业结构优化升级成效明显，新能源汽车保有量达到1099万辆

 

 

养  生  健  康






❤治百病的良药❤

历  史  上  的  今  天


【9月23日大事记】

1998年 安理会通过科索沃问题决议 中国投弃权票

1997年 超级并行计算机“深蓝”告别棋坛

1993年 邓小平关于香港问题的谈话发表

1987年 国际贸易中商品命名和编码系统开始统一

1969年 中国成功地进行了首次地下核试验

1953年 中国文学艺术界联合会成立

1949年 苏联研制成功原子弹

1946年 我军开始使用“人民解放军”称号

1913年 人类第一次飞越地中海

1905年 徐锡麟等创办大通学堂

1902年 中国杰出的数学家苏步青出生

1900年 第二国际巴黎代表大会召开

1831年 法拉第发明发电机

1803年 阿萨耶战役爆发

1215年 元世祖忽必烈出生

1122年 沃尔姆斯宗教协定缔结

617年 李渊起兵反隋

公元前63年 罗马帝国的开国君主屋大维出生



宜
搬家
装修
开业
结婚
入宅
领证
开工
动土
安床
出行
上梁
交易
开张
旅游
修造
拆卸
开市
出火
开光
嫁娶
移徙
立券
栽种
忌
作灶
祈福
祭祀
伐木
掘井
谢土
今


20220923 5 390828 WX14.23
❂2214@无线电阻抗匹配于辐射匹配电感感之容也，塑料弹簧纵波驻波传播波节与波复传播关系，模拟数字易易也。2233@数据结构平面放大缩小也，0141 @秋分与各星体运行关系光之平分也。四季分春冬春冬春..世界线1040@水与空气与滴瓶比例宽带调整匹配也。2144[置顶]你想对十年前或十年后的自己说些什么呢？
十五岁：还要怎么努力才能逆天改命
二十二岁：躺平[热]​
2152 ​我戒不了，她的微笑，洋溢幸福的味道​ 还真是找不着南北，美的有点东西[脱单doge]​
2157 追忆往事
那就像一场魔幻的梦
令我魂牵梦萦
枫
代表永恒的爱情
即便岁月轮回
也不可击碎
这段回忆
经得起时间的考验
人生的沉淀
你依恋枫的坚毅
像知己一样无话不谈
可枫的破碎
却是整个时代的悲哀
那是我的妥协
也要用​一生治​愈
2022.09.23 21:57:354 于黔东南凯里中心医院 703号1病床上记 杨生
0005生生历8715日0636s1845l
↓1337@模拟与数字连续与离散之波粒二象性信号理论。0707@你一生结识之人，皆是你自身的影子！2201 Ee1 梦 工作理由组团大凶。切记切记 20220922 于凯里中心医院 杨生
0006生生历8714日0635s1847l
↓1558 @名字姓氏家族0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0108@易主众1-2-4-8-16-32-64 个体与群体。信仰与传承。分级治之。150人....0044生生历8713日0635s1848l↑
———————★☆———————

编录E1e0923 
↓0922 2223冬是孤独， 夏是离别， 春是两者之间的桥梁， 惟独秋，渗透所有的季节。2022倒计时99天，迎来昼夜平分——秋分 落霞与孤鹜齐飞，秋水共长天一色。真乃是天凉好个秋啊！ 1515 一场秋雨，一场寒，东北家一时辰到，大家千万别感冒[玫瑰] 我想把夏天的橘子味天空卖给梵高，然后看着天空的那轮飞机划过的云层，惊艳了我一下午。@原来是小艾吖💕 0707@你一生结识之人，皆是你自身的影子！现在的我，一身伤，一身债，半条命，还活着，承蒙岁月不弃，赐我一路荆棘，感恩时光厚爱，赏我一生颠沛流离……… 0126 一代人有一代人的长征……​ 0030丛林法则 你说的这个事情吧，我们都知道了，怎么说呢 我们能理解 就是吧，现在这个情况你也知道，当然你放心我们会好好决议一下，这个事情可以解决 我们好好聊一下是吧，情况就是这么个情况，也不是说不给你解决是吧，对了你的诉求是什么来着​ 0821 七星关区 0921《易经﹒系辞》中说：形而上者谓之道，形而下者谓之器。聪明是术，智慧是道。聪明人用脑说话，智者用心说话。
 
↓0920  0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0302 我宣你~！0323百官行述doge 03401.5万沉默波比，吱个声我们去打平安县城 。0403甄败笔 0444痛 太痛了 0449不知不觉看了两个钟了，一点没加速0458《易传·象传上·谦》:谦谦君子，卑以自牧。0549投石问路 0624大胆 敢对英国公无理 0654 小棋子预备 周郎妙计安天下，赔了夫人又折兵 0723宫力所有的势力基本都会保苏哥哥哈哈哈 0729哎，还没喝呢～(ﾉಥ益ಥ)0733全滑班终究是个笑话 0920 寒字号 0739我今天就要看看谁又要过生日QAQ 0744朕不能认呐！！ 0749 天下乃是天下人的天下！！！！！↑

学习日记0923 2141上了班以后，我每天看着上学放学打闹的学生，我突然感觉到，进入社会以后人就成了NPC，我们成为了小孩子眼中面无表情，低头不语，走路匆匆的NPC​
0830 看《天线手册》中
0829 补↓0922 1441 航拍完1电 #飞行日志V1.3  20220922 1441
d44 jl3s s739m h115m h18min /4.20%90-3.64%5 35-58℃/ fe//

1625航拍完2电 #飞行日志V1.3 20220922 1625
d45 jl3s s1831m h84m h16min /4.23%93-3.67%12 34-55℃/ se//

1.3更新fe se le 断开自动返航 手动返航高难度 完美返航↑

↑0921↓0920 0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。 --20220920 0637 于黔东南 床边记。 0458《易传·象传上·谦》:谦谦君子，卑以自牧。↓1804 航拍完1电 #飞行日志V1.2  202209120 1750 
d43 jl3s s1717m h93m h15min 4.20%91-3.68%20 33-54℃ le//↑

世界线E1e0923 0250s0623q
↓0922 0134s0718q↓0921 0302s0623q↓0920 0833s 1338q 0232今日无事勾栏看曲 O 115 83  ↑

1850 美妈带水果来看外婆走了
1431 在医院1楼下买香瓜子来给外婆吃
1216 跟爸爸要+500，附近的学校放学了。正爸与条给200 60 都不收了。
1158 去吃饭，-25
1036 输完第3瓶，水与空气与滴瓶比例宽带调整匹配也。
0935 开始输液，房间来了一位新的病人。一两位老奶奶，瘦瘦的，肚子痛。脚痛。
 外婆现在有的病，三高，手骨折痛，脚膝关节痛自包药起包包痒。失禁，小便不受控制。等
0830 看《天线手册》中
0748  测量血压。0911外婆问医生
0250 准备睡觉，0646 雨有点冷 醒了，正才爸电话来。给+200
0129 下雨了，最近的天气总是霾霾的。各各地方的人们去世的消息突然就变多了起来。
0021 刚刚的梦后面。备个疫情安全等买了许多。提醒爸爸妈妈们在外面注意安全。奶奶与外婆聊天外婆家的家族各各人们的关系等，照顾老人。听完我觉得但是经济，分配，时间的关系 。

小神明 0757 Q换背景
补20220922 #王者 #游戏 （7～8分钟）李元芳:你快来帮我，对面戈娅跟钟馗压着我打啊！！ 马超:我先清完这波线好不好？李元芳:？哼，不爱我了呗，没感情了呗，外面有狗了呗，行，你跟他过去吧，别来找我了，嘤嘤嘤哼！马超:我错了，你别生气了，我马上来。上官婉儿:芜湖～666！ 李元芳:哼。（《我当时笑的跟bt一样》。小样，这期视频甜不死你？想知道他们后面还说了什么吗？唉，就不告诉你们，自己想去吧） @快手热点(O40300129)
你可以这样说.过分了，你涉嫌伤害了国家一级保护动物：单身狗，使用武器：狗粮，使用方法：撒，伤害范围：360度无死角，物理真伤，外加魔法伤害

#王者 #游戏  元歌:你怎么把我们的情侣标解了？百里玄策:哦，忘了告诉你，这是我cp，我现在跟她绑。 元歌:这样啊…    百里玄策:你可是我最好的兄弟，有cp我第一时间告诉你，够不够仗义？ 元歌:嗯。百里玄策:你啊你，也赶紧找个cp吧。 元歌:嗯。百里玄策:来宝宝，要红。瑶:好！ 元歌:下个红给我吧？百里玄策:我相信你没有红也能打。 元歌:你怎么会不知道我想要红呢…算了。 （话里有话吧 ） @快手热点(O40300129)

百里玄策的“我相信你没有红也能打”，意思就是不要再喜欢我了，我相信你没有我也能照样过的很好；而元歌的“你怎么会不知道我不想要红呢”意思就是你怎么会知道我不喜欢你呢？你又怎么会知道离开你我会过的好？对不对？

#王者 #游戏 （7～8分钟）李元芳:你快来帮我，对面戈娅跟钟馗压着我打啊！！ 马超:我先清完这波线好不好？李元芳:？哼，不爱我了呗，没感情了呗，外面有狗了呗，行，你跟他过去吧，别来找我了，嘤嘤嘤哼！马超:我错了，你别生气了，我马上来。上官婉儿:芜湖～666！ 李元芳:哼。（《我当时笑的跟bt一样》。小样，这期视频甜不死你？想知道他们后面还说了什么吗？唉，就不告诉你们，自己想去吧） @快手热点(O40300129)（再发一遍）

#游戏 #王者  开局对面三姐妹就那区蹲着暃和摇。然后瑶被杀了。瑶:……，法师你怎么不给信号？西施:我，我的撤退都按烂了，暃也走了，你还搁那抠字，怪我？。百里守约:噗，活该！瑶:你怎么都不等等我啊。暃:等死啊？我还没到四级呢。瑶:我真服了。安琪拉:啧啧啧，瑶瑶，你对象抛弃你了。瑶:用你管！妲己:就关心关心你。你对象和他兄弟的亲密度比你高太多了。百里守约:不关我的事啊，你们去针对暃啊。 暃:你真的损！ （10分钟后）小乔:西施都0-7了，走，咱们换个人。西施:我我到底做错了什么啊！瑶:我要蓝，你给我打嘛。 暃:你要蓝？我还要不要发育了？安琪拉:啧啧啧。瑶:哼。百里守约:快点快点，我现在急需要红！！！瑶:切，你凭什么啊，他能打？ 暃:去对面我给你打。百里守约:切什么切，略略略。瑶:不是:你又凭什么给他打不给我打啊？暃:射手要红合情合理，你要蓝干嘛，你出圣杯。百里守约:噗。瑶:你得瑟什么啊？瑶:我现在要蓝，不打就分手。暃:分啊，为什么不分？安琪拉:呦，吃瓜，吃瓜。瑶:不是，你看不出来我生气了吗？你就不能哄我一下？小乔:我觉得吧，暃还是哄哄吧，女孩子是用来保护的，不是遇到危险扔下他自己跑。而且打个蓝也不过分吧。百里守约:怎么的？道德绑架？他凭什么要哄啊？那瑶不跟他也不会被扔下啊，他一直都这样的，有瑶没瑶他一样能打。还有，是那瑶自己死缠烂打的，怪谁？ 小乔:……   （瑶退出游戏）暃:吃醋了？百里守约:少自作多情了，我才没有。 暃:哦，真可爱。百里守约:滚！西施:哟哟哟，啧啧啧。妲己:西施～    西施:干嘛？（那么问题来了说说最后战绩被打成0-13的人是谁？） @快手热点(O40300129)



↓0838 到水泥厂 厂门口许多人都在扫健康码。学校 ，各各村路口都有人。疫情呀疫情。路边的高楼大厦建设。0747 刚 开车到岔河小学，顺路带杨帝与今长他们一起到校门口。上去凯里的班车。1515 一场秋雨，一场寒，东北家一时辰到，大家千万别感冒[玫瑰] 我想把夏天的橘子味天空卖给梵高，然后看着天空的那轮飞机划过的云层，惊艳了我一下午。@原来是小艾吖💕↑

2147
观今日视频有感（双厨狂喜[热词系列_好耶]）
     鳳太皇
浅曦似芒映骊山
影汇如林目青颜
九州同睹长乐事
三间共贺籁天音
双姊联谊展慕美
厨悦动容历新铭
合意终​展​鸿鹄志
庆达世人耳目清[妙啊][脱单doge]​

黄桃罐头保质期是15个月，
可乐要在打开后24小时喝掉，
吻痕大概一周就能消失。
两个人在一起三个月才算过了磨合期，
似乎一切都有期限。
这样多无趣。
我还是喜欢一切没有规律可循的事情。
比方说我躺在树上看星空，浅影突然就掉下来砸在我怀里[脱单doge]​

浅影啊，还记得我吗？
初次见面时我是个小偷
偷懒，偷笑，偷偷看你
那之后我给自己请了个假
假装陌生，假装正经，假装从你的全世界路过
我承认，我的职业病又犯了
偷偷靠近你，假装有勇气
我们擦着黄昏而过
我是饿狼，你是小羊
暖阳轻吻你的发梢
我偷偷咬了它一口
自此
我的胃里有黄昏在翻涌
我的夜里有思念在滚烫
我的人间，有你在闪亮
思君无转易，何异北辰星
思再多有什么用啊
我不想看星星了，我想看你
你眼中有春与秋
胜过我见过爱过的一切山川与河流
我走过许多地方
我见过春日夏风，秋叶冬雪
也踏遍南水北山，东麓西岭
没什么好看的，都不及那个黄昏
对我展眉一笑的你
我看过归鸟蝉鸣，烈日骄阳
我看见白日梦的尽头是你
从此天光大亮，你是我的全部幻想和渴望
我是个俗气至顶的人
见山是山，见海是海，见花便是花
唯独见了你
云海开始翻涌，江潮开始澎湃
昆虫的小触须挠着全世界的痒
你无需开口，我的天地万物便通通奔向你
我走过许多地方的路，行过许多地方的桥
看过许多形状的云，喝过许多种类的酒
却只爱着正当最好年龄的你
我想趁阳光正好，趁微风不燥
趁繁华还未开至荼蘼
趁现在还年轻
我想写一封
我想？表个白？
我想把世界最好的给你
结果发现，世上最好的是你
这世间青山灼灼星光杳杳，春风翩翩，晚风渐渐
却怎么也抵不过你眉目间的星辰点点
我喜欢你
从黑夜到黎明，从冷冻到暖春，从一秒到一生
生生不息，轮回不止
春有百花秋有月，夏有凉风冬有雪
而我只想早晚都有你
你是朝露，是晚星，是我一切欢喜
我舔舐你的眼睛，未饮酒，已酩酊
人们将爱情刻进了水晶
而我将这一半的思念写进了
写给了好不容易心动一次的北辰星
写给那个现在想起来仍是我心中美好的你
北辰星很难闪耀
但你
要热烈啊
我是一个不写日记也不写信的俗人
不求无与伦比的相遇与美丽[脱单doge]​

昨晚和朋友聊天的时候朋友问我：“你到底喜欢九三什么啊？”

“喜欢一个人不需要理由”
我很快敲完了键盘，刚要按下回车的时候突然愣住了。

真的不需要理由吗？

河里的时沙飞速倒流，站在岸边往里看去，几个月前的自己在名为迷失的波光中影影绰绰，她向我看来，眼里充满了羡慕和满足。

原来我变了好多。

是她的可爱让我捡起了记忆的碎片，回到那个春夏和秋冬，重温指尖上残留的感触。

是她的努力让我寻回尘封了六年的铅笔，当初是为了喜欢的人而开始，现在也是因为喜欢的人而重启。

是她的温柔和包容让我有勇气直面自己的心魔，不再逃避也不再畏惧，原来我，还有爱人与被爱的资格。

神爱世人，这是个谎言。
能爱人的不是神，从来都不是，只有人能爱人。

于是我删掉了刚才的那句不需要理由，敲了一行新的，按下了回车。

“我喜欢九三，因为是她让我变得更好。”​

2143
【15岁的她 vs 25岁的我-哔哩哔哩】 https://b23.tv/xv2rAKa 816+
十年前初升高，在班里十几名，是努力一下能上市里的重点高中，一定能上另一所高中，中考超常发挥，考了班里前十，如愿进了重点高中。北方小城的重点高中，一个年级也有三千人，渺小的我排在中游，看不到未来。
十年后25岁的我在读博，是十年前不敢想的生活，谢谢这十年一直在努力的我，也期待未来十年更好的我[热词系列_奥力给]​

十五岁：还要怎么努力才能逆天改命
二十二岁：躺平[热]​

[置顶]你想对十年前或十年后的自己说些什么呢？ ​

15岁的我，每天都想着远离​有毒的父​母，最好老死不相往来。
25岁的我，啊还没到25，不过也快了，马上就能远离了，永远别想再奴役控制我。
我三观正常，并非没有感恩之心，只是我的感恩之心已经被在他们痛骂痛打之后让我忍住不哭，然后我在厕所里轻声抽泣然后被踹开门在厕所在打一顿，然后去洗澡又被踹开门打一顿，总之各种打，家里除了我在姐姐的房间时候没让我我挨过打，剩下每个角落都有阴影，在这种情况下已经消磨殆尽了。
我有我的爱好和爱的人，但父母也是我永远的恨，我从18岁时扔掉自己收藏的有关小时候的一切回忆，自己制作的所有画和玩具的那个箱子的时候，我就知道了，不管是15岁，25岁，还是95岁，我永远永远不可能原谅他们。
看到up的还算幸福美满的一家，我哭着打下了这段文字。​

上了班以后，我每天看着上学放学打闹的学生，我突然感觉到，进入社会以后人就成了NPC，我们成为了小孩子眼中面无表情，低头不语，走路匆匆的NPC​

2116
多年后，我打开了视频给女儿:“看，这就是你爸当年的女神。”女儿歪了歪脑袋:“爸爸骗人，这明明是妈妈。”这时正在厨房做饭的九川突然回头一笑，与我对视，心照不宣的温暖瞬间融化。​

2121【【鬼谷闲谈】由癌细胞演化成的动物？-哔哩哔哩】 https://b23.tv/B6gNfm7 7k+
之前觉得科学家应该是越研究越理性，看克苏鲁神话的时候还在纳闷为什么接近禁忌的知识时人会恐惧会癫狂，直到我看到了鬼谷说，而且今天我发现他的​san​值剩的应该不多了​

2110 ​【凌晨十二点的富士康-哔哩哔哩】 https://b23.tv/kkeYad4 396+

我咽下一枚铁做的月​亮
他们把它叫做螺丝

我咽下这工业的废水，失业的订单
那些低于机台的青春早早夭亡

我咽下奔波，咽下流离失所
咽下人行天桥，咽下长满水锈的生活

我再咽不下了
所有我曾经咽下的现在都从喉咙汹涌而出
在祖国的领土上铺成一首
耻辱的诗​

2106
【人畜无害小托比的个人空间-哔哩哔哩】 https://b23.tv/qFgGINY ++


2139
1从来不在晚上做决定，因为是极其不理智的
2自律是一种习惯，而不是一种状态
3不会休息的人自然也不会进步
4当你做自己习惯又从容的时候你就已经拥有了自我防御和抵御风险的能力了
5累的时候摆摆烂，给大脑放松一下，毕竟你只是你自己，而大脑才是掌控一切的主体。
6一天当中任何时候吃早饭都不算晚，看你如何定义
7不爱就没有伤害，喜欢可以随时放弃
8今天是今天，明天是明天，而每一天是每一天，你有很多天，但切记别忘了哪天
9先喜欢自己吧，不喜欢的通通避开，喜欢上自己才会喜欢别人，毕竟温度是由高温物体传向低温物体
9.5不一定要十全十美，这一条就不写10[傲娇]​

0008
2022年9月23日 星期五
23
农历二零二二年 八月(大)廿八

壬寅虎年 己酉月 己卯日

2225 【电感的坏脾气，看我怎么收拾它！-哔哩哔哩】 https://b23.tv/YvQObb4

0801
@全体成员 今日签到诵诗内容—《咏田家》

咏田家
聂夷中〔唐代〕
二月卖新丝，五月粜新谷。
医得眼前疮，剜却心头肉。
我愿君王心，化作光明烛。
不照绮罗筵，只照逃亡屋。

每天8:00-9:30
补签时间：9:31-24:00前（游戏时间和比赛时间内禁止补签）
签到时间内除签到以外，任何人不得发言！负责人或管理员看见直接给予撤回！
签到格式：诵读本诗词的语音/抄写的当日诗词＋该诗词文字内容
——来自群管理员（2966248670）的编辑

1000
咏田家
聂夷中〔唐代〕
二月卖新丝，五月粜新谷。
医得眼前疮，剜却心头肉。
我愿君王心，化作光明烛。
不照绮罗筵，只照逃亡屋。

@全体成员 春城无处不飞花，寒食东风御柳斜。 本次飞花令，飞“心”。
例：我愿君王心，化作光明烛。
——来自群管理员（2219710443）的编辑

2048
金桂二首
(一)
​秋风吹得碧团栾，谁识良工用意难？
月地也须添净土，天香不必到脩兰。
根从金粟抟珠蕾，花逐黄堂出玉盘。
几见篱边留剩馥，主人嫌重怕诗宽。
​
​(二)
​​金仙不复识明星，天上吹香几度馨？
月桂平分蟾窟种，露葵终是麝脐灵。
风清池阁凉初泛，云破岩扉掩欲停。
好向东堂呈造化，移根栽近读书厅。

我真的服了。
我今天把自己捂得严严实实的，帽子口罩围巾手套长袖长裤外套全都穿了，快把我热死。但就是这样，也还是有人对我投来羡慕和嫉妒的目光。终于我忍不住了，我把口罩一扒围巾一摘。揪住一个看我的人，大声地问：“你看我干什么！！！”
那个人震惊了，支支吾吾半天说不出一个完整的句子。缓了一会以后，他指着我撇头对旁边的人说：“我超！还真是托比的老公。”​


2146
1.稻香
对这个世界 如果你有太多的抱怨
跌倒了 就不敢继续往前走
为什么 人要这么的脆弱 堕落
九三：
请你打开电视看看
多少人为生命 在努力勇敢的走下去
我们是不是该知足
合唱：
珍惜一切 就算没有拥有
2.简单爱
我想就这样牵着你的手不放开
爱能不能够永远单纯没有悲哀
我 想带你骑单车
我 想和你看棒球
合唱：
像这样没担忧
唱着歌一直走
3.甜甜的
我轻轻地尝一口 你说的爱我
还在回味你给过的温柔
我轻轻地尝一口 这香浓的诱惑
我喜欢的样子你都有
4.花海
不要你离开 距离隔不开
​思念变成​海 在窗外进不来
原谅说太快 爱成了阻碍
手中的风筝放太快回不来
5.珊瑚海
合唱：（分主唱&和声）
转身离开 分手说不出来
蔚蓝的珊瑚海
错过瞬间苍白
男：当初彼此（女：你我都）
合：不够成熟坦白 （女：不应该）
男：热情不再 （女：你的）
合：笑容勉强不来
爱深埋珊瑚海
6.爱的飞行日记

  赤道的边境
  万里无云 天很清
  爱你的事情
  说了千遍 有回音
  岸边的丘陵
  崎岖不平 浪入侵
  我却很专心
  分辨得出 你的声音
7.阳光宅男
让我们乘着阳光
海上冲浪 吸引她目光
不要怕露出胸膛
流一点汗 你成了型男
8.她的睫毛
1p.
她的睫毛 弯的嘴角
无预警地 对我笑
没有预兆 出乎意料
竟然先对我示好
2p.
她的睫毛 弯的嘴角
用眼神 对我拍照
我戒不掉 她的微笑
洋溢幸福的味道​

0009
秋分·风清露冷秋期半 人间处处丰收忙 丨民俗日历·二十四节气

封面新闻
2022-09-21 10:34:42
封面新闻记者 李雨心
“秋分客尚在，竹露夕微微。”秋意渐盛，蟹肥菊黄。秋高气爽，秋天的第四个节气秋分，悄然而至。
“秋分者，阴阳相半也，故昼夜均而寒暑平。”从秋分这一节气的命名中也不难看出，在这一日，阴阳相半，昼夜相等，露冷风清。同时，这天也正好是从立秋到霜降秋季90天的中间，有着“平分秋色”之意，于是得名“秋分”。
在过去，秋分是二十四节气中极为重要的存在。因为秋分曾是传统的“祭月节”，而中秋节也是由“秋夕祭月”演变而来。此外，自2018年起，将每年秋分设立为“中国农民丰收节”。在这一节气中，人们尽情享受丰收的喜悦，也珍惜着为数不多凉爽的仲秋之日。“成都人常说，‘秋分一过，白天短一线，夜晚长一线’。之后，气温逐渐降低，一夜冷一夜。”民俗专家刘孝昌这样说到。

秋分

　　1、热时吟一句，凉冷胜秋分。——姚合《赠供奉僧次融》

　　2、屋头明月上。此夕又秋分。——杨公远《三用韵十首·屋头明月上。此夕又秋分。千里人》

　　3、聚米山川都掌内，折胶天气及秋分。——刘攽《次韵和郭固太保留别长句》

　　4、山色秋分后，月华霜降前。——曾丰《辛酉中秋前后舟行自英入韶晚与全真侄传杯》

　　5、洛阳才解佩，过眼忽秋分。——陈允平《怀潘鄮屋》

　　6、景逢三五秋分夜，光异寻常月满时。——杨公远《癸未中秋》

　　7、苹末风休夜正央，水天虚碧共秋分。——释正觉《借功明位》

　　8、天涯离袂惜秋分，客枕无端别梦勤。——边贡《送曹水部·其一》

　　9、夏天多忆此，早晚得秋分。——周贺《再过王辂原居纳凉》

　　10、病腰徙倚秋分瘦，老眼朦胧晚借明。——沈周《病起咏菊》

　　11、白露一旬后，秋分三日前。——曾丰《韩尚书南涧公之从弟德文为东广常平上幕丙寅·白露一旬后》

　　12、秋分当月半，望魄复宵中。——刘攽《八月十五日秋分是日又社》

 

秋分节气

　　13、秋分客尚在，竹露夕微微。——杜甫《晚晴·二》

　　14、秋分维何，天高气清。——程珌《寿皇子·磊魁晶荧》

　　15、础湿岚昏近海多，剑霜清刮手亲磨。——苏籀《秋分一首》

　　16、风清气朗秋分后，虎啸猿啼月上初。——陈洪谟《游君山》

　　17、秋光几一增，在候已无雷。显气凝为露，嘉禾秀出胎。——释文珦《秋分前三日偶成》

　　关于二十四节气秋分的古诗句

　　《二十四节气之秋分》

　　贵谷子

　　一分秋意一分凉, 野外繁露披衣裳。

　　八九菊黄蟹儿肥, 风和气爽丹桂香。

　　《秋分》

　　左河水

　　暑退秋澄气转凉，日光夜色两均长。

　　银棉金稻千重秀，丹桂小菊万径香。

 

秋分诗词

　　《中秋对月》

　　(唐)李频

　　秋分一夜停，阴魄最晶荧。

　　好是生沧海，徐看历杳冥。

　　层空疑洗色，万怪想潜形。

　　他夕无相类，晨鸡不可听。

　　《依韵奉和司徒侍中庚戌秋分》

　　(宋)强至

　　金气才分向此朝，天清林叶拟辞条。

　　三秋半去吟蛩逼，百感中来酝蚁消。

　　候早初逢旬甫浃，月圆前距望非遥。

　　如今昼夜均长短，占录无劳史姓谯。

《大观秋分夕月四首》

隋代：佚名

名稽汉务，歌参唐宗。

往于卿少，乘秋气中。

周天而行，行如妹之崇。

可飞霞佩，下瑠璃宫。

《晚晴》

【唐】杜甫

返照斜初彻，浮云薄未归。

江虹明远饮，峡雨落馀飞。

凫雁终高去，熊罴觉自肥。

秋分客尚在，竹露夕微微。

《夜喜贺兰三见访》

唐·贾岛

漏钟仍夜浅，时节欲秋分。

泉聒栖松鹤，风除翳月云。

踏苔行引兴，枕石卧论文。

即此寻常静，来多只是君。

《中秋对月》

唐·李频

秋分一夜停，阴魄最晶荧。

好是生沧海，徐看历杳冥。

层空疑洗色，万怪想潜形。

他夕无相类，晨鸡不可听。

《咏廿四气诗秋分八月中》

唐·元稹

琴弹南吕调，风色已高清。

云散飘飖影，雷收振怒声。

乾坤能静肃，寒暑喜均平。

 

《送僧归金山寺》

唐·马戴

金陵山色里，蝉急向秋分。

迥寺横洲岛，归僧渡水云。

夕阳依岸尽，清磬隔潮闻。

遥想禅林下，炉香带月焚。

《赠供奉僧次融》

唐·姚合

会解如来意，僧家独有君。

开经对天子，骑马过声闻。

本寺远于日，新诗高似云。

热时吟一句，凉冷胜秋分。

《再过王辂原居纳凉》

【唐】周贺

夏天多忆此，早晚得秋分。

旧月来还见，新蝉坐忽闻。

扇风调病叶，沟水隔残云。

别有微凉处，从容不似君。

《点绛唇》

宋·谢逸

金气秋分，风清露冷秋期半。

凉蟾光满，桂子飘香远。

素练宽衣，仙仗明飞观。

霓裳乱，银桥人散。

吹彻昭华管。

《依韵奉和司徒侍中庚戌秋分》

宋·强至

金气才分向此朝，天清林叶拟辞条。

三秋半去吟蛩逼，百感中来酝蚁消。

候早初逢旬甫浃，月圆前距望非遥。

如今昼夜均长短，占录无劳史姓谯。

 

《秋分日偶成》

宋·洪炎

洪崖山下一臞儒，碧玉岩边抱病夫。

永日翛然无复事，人欺憔悴鬼揶揄。

《以湖州酥秀州木犀面油太和石本观音像送莫万》

【宋】赵蕃

天教桂蕊擅秋分，只道非秋无复存。

底事兰开梅落际，忽于膏饰见追魂。

《水调歌头》

【宋】牟巘

叔父茅封贵，先帝棣华亲。

平生为善最乐，夙德宛天人。

玉叶金枝方茂，瑶沼丹壶如画，

光景镇长新。

五福一日寿，万象总皆春。

正秋分，记初度，绂缠麟。

传宣来自绛阙，瑞采蔚轮囷。

乐有钧天九奏，尊有仙家九酝，

翠釜紫驼珍。

笑把南山指，还以祝严宸。

《秋分前三日偶成》

【宋】释文珦

秋光几一增，在候已无雷。

显气凝为露，嘉禾秀出胎。

燕衔余暑去，虫唤嫩寒来。

泡影非能久，流光又苦催。

《癸未中秋》

【宋】杨公远

凉入郊墟暑渐微，奈何节序暗推移。

景逢三五秋分夜，光异寻常月满时。

按舞霓裳仙绰约，长舂灵药兔迷离。

广寒宫桂花空发，近世无人折一枝。

 

《秋分后十日得暴雨》

【宋】 曹彦约

负固骄阳不忍回，执迷凉意误惊猜。

倾盆雨势疑飞瀑，揭地风声帮迅雷。

阶下决明添意气，庭前甘菊胜胚胎。

可怜岁事今如此，麦垅蔬畦尚可培。

《秋分後顿凄冷有感》

宋·陆游

今年秋气早，木落不待黄，

蟋蟀当在宇，遽已近我床。

况我老当逝，且复小彷徉。

岂无一樽酒，亦有书在傍。

饮酒读古书，慨然想黄唐。

耄矣狂未除，谁能药膏肓。

《八月十五日秋分是日又社》

宋·刘攽

秋分当月半，望魄复宵中。

难得良辰并，仍将吉戊同。

高楼连卜夜，浊酒任治聋。

注想乘槎客，何如击壤翁。

《生查子·社燕，和介民韵》

宋代：王用宾

社近燕归来，得意梁间语。

巢幕未知危，抚此还凝伫。

玉剪掠飞花，谁似乌衣侣。

转首又秋分，萧索孤情绪。

《怀潘鄮屋》

宋·陈允平

洛阳才解佩，过眼忽秋分。

四海一明月，千山共白云。

雁烟迷晓树，虫露湿香芹。

满纸相思字，临风欲寄君。

 

《秋分日同友人山行》

明代：钱月龄

羁愁暂摆作山行，秋日平分气转清。

溪影照人风已息，稻香沾袖雨初晴。

古今在眼青山色，岁序惊心白雁声。

更喜同游俱物表，搴芝坐石看云生。

《寄陆子和》

明代：宗臣

江门一别又秋分，何处风烟不忆君。

久客衣裳鹑自结，旧游尺素雁为群。

十年世路雕青鬓，三叹斯人卧白云。

羽翼南溟最相近，未须重勒北山文。

《客中秋夜》

明·孙作

故园应露白，凉夜又秋分。

月皎空山静，天清一雁闻。

感时愁独在，排闷酒初醺。

豆子南山熟，何年得自耘。

《分胙馈东庐》

明·邵宝

病起乾坤大，秋分日夜中。

山花还我径，露草更天风。

膰俎分清庙，诗筒寄野翁。

南楼明月夕，谁与一樽同。

《送江太守兵备三吴》

明·徐熥

登车揽辔正秋分，卧辙无能借寇君。

郭外一钱遮五马，匣中双剑静三军。

霜台俯瞰娄江水，行部遥飞震泽云。

自愧浅才甘寂莫，谁因羽猎荐雄文。

 

《送客》

明·屈大均

莫上高台望，无穷是楚云。

旧游稀白发，独往易斜曛。

木落诸峰见，山空一叶闻。

祗应盘石上，閒坐对秋分。

《道中秋分》

【清】黄景仁

万态深秋去不穷，容程常背伯劳东。

残星水冷鱼龙夜，独雁天高阊阖风。

瘦马羸童行得得，高原古木听空空。

欲知道路看人意，五度清霜压断蓬。

《秋分前一夕集五石瓠堂小饮剥栗因以秋分二字为韵送别刘子东郊》

清·李锴

震泽莼何似，渔阳栗旧闻。

望乡仍寄食，习隐未离群。

歧路飞蓬熟，清愁远梦分。

关河摇落候，半是不归云。

《秋分日忆用济》

清·紫静仪

遇节思吾子，吟诗对夕曛。

燕将明日去，秋向此时分。

逆旅空弹铗，生涯只卖文。

归帆宜早挂，莫待雪纷纷。

《月华清》

清·陈匪石

连夕阴雨，中秋后一日放晴，月分外皎洁，是日值秋分节。

江雁涵天，阶蛩吟露，素娥今夕初见。

水令翻新，恰好剪秋一半。

琼楼迥、金镜谁磨，莲漏永、玉绳徐转。

相伴自、广寒游后，芳期能展。

吴质不眠已惯。怕老树婆娑，斫来还满。

小影山河，胜隔雾屏云幔。

纵未睹、昨夜星辰，忍负却、故园心眼。

良愿。要人间普照，清辉无限。

 

《金风玉露相逢曲》

清·顾太清

丙寅中秋，是日秋分

天光如水，月光如镜，一片清辉皎洁。

吹来何处桂花香，恰今日、平分秋色。

芭蕉叶老，梧桐叶落，老健春寒秋热。

须知光景不多时，能几见、团圆佳节。

《卖花声》

清·顾贞立

秋分后，桂花海棠俱开，燕犹未去，戏作

丝雨海棠黏。欲语还含。

青苔小石叠层岚。

露叶如啼花似笑，无限娇憨。

梁燕恋江南。桂子银蟾。

依回斜拂水晶帘。

为爱秋香浑忘却，杏苑春酣。

《苑里年节竹枝词·其八》

清·蔡见先

月到中秋分外殊，尝新有饼美于酴。

良宵忙煞痴儿女，牧豕槽边问椅姑。

 

站在秋的路口，依偎秋的怀抱，看一片落叶渲染了秋色，看一季落花沧桑了流年。

在这秋日里，冷秋、冷晨、冷霜、冷落叶；暖情、暖意、暖人、暖岁月。

今日秋分，秋意渐浓，天气渐寒，勿忘添衣，祝君秋安。

转载自：古典文学与诗词。

收

0013↓
冷落清秋节。
纱窗的夜色浓郁隐没了蝉鸣。
蛐蛐蝈蝈奏起新琴。
透来了凉意缕缕。
经不起细数的日子里。
凄冷如秋波在心中泛起涟漪。
没有不散的宴席。
我们渺如尘粒。
常有一丝一缕的感情。
让生命有了温度。
与流风溯雪跳动交织。
成一幅幅多彩多姿的画卷定格于某章记忆。
时光流动刷洗。
温柔感动。
却历久弥新。

今夜广东广州花都下起了雨，有点微冷，这些都不重要，重要的是今天的小生意格外惨淡……

鸡蛋花好漂亮呀！一场秋雨一场寒，莫忘添衣裳。

落霞与孤鹜齐飞，秋水共长天一色。真乃是天凉好个秋啊！

2022倒计时99天，迎来昼夜平分——秋分

0120
你一生结识之人，皆是你自身的影子！
↑


0212
今日早晨微报 | 2022年9月23日 星期五 农历八月二十八

1、最高法：从严惩治金融犯罪 守护人民群众“钱袋子”安全；
2、中银协报告：30家消费金融公司总资产达7530亿，贷款余额为7106亿；
3、发改委：十年来累计安排中央预算内投资超过1000亿元支持环境基础设施建设；
4、国务院常务会议：第四季度将收费公路货车通行费减免10%；
（公众号 : 微报早班车）
5、商务部：前8个月欧盟对华投资增长123.7% 表明外资持续看好中国；
6、国开基础设施投资基金已累计投放资本金3600亿元，支持项目超800个；
7、国家发改委：我国新能源汽车保有量超过全球50%，为全球市场提供超过70%的光伏组件；
8、工信部：我国牵头的自动驾驶测试场景评价国际标准正式立项；
9、报告显示：预计 2022 年全球电子纸市场规模约 46.5 亿美元，同比增长 48.1%；
10、外媒：英国希望与美国达成20年的液化天然气供应协议；
11、美联储：宣布将联邦基金利率目标区间上调75个基点到3%至3.25%之间；
12、俄罗斯总统普京宣布：启动部分军事动员，将征召30万预备役人员；
【微语】拥有逆境，便拥有一次创造奇迹的机会

0832
2022年9月23日，星期五，农历八月廿八，每天60秒知天下

1、国务院：四季度将收费公路货车通行费减免10%，年底前各地全部实现新生儿出生、婚育等8项政务服务一次办；

2、上海新版市容环境条例出台：对“路边摊”不再全面禁止，将于今年12月1日起施行；

3、四川：尊重超龄农民工就业需求和企业需要，纠正一刀切清退；

4、国庆假期部分线路火车票销售火爆，机票价格猛涨，多地倡导就地过节；北京：10月1日至9日机动车尾号不限行；

5、云南镇雄集中隔离开始收费：每人每天100至150元，拒不支付将追责；重庆：长寿区集中隔离收费，每人每天300，符合特定条件的可减免；

6、河南开封班村：要求红白事除亲属外，本村乡亲随礼不得超过50元，提倡结婚零彩礼；

7、湖南衡东县：买房补贴契税，严禁哄抬房价，严禁恶意跌价；福建一地出新招：本市户籍的沙县小吃店主回乡买房，补贴房价1%；

8、中国政法大学32名研究生放弃入学资格引发热议，校方回应：尊重其选择，已无法补录，网友：浪费了招生名额，对其他考生不公；

9、香港：将于10月5日展开高风险群组接种猴痘疫苗计划，专家：内地暂不需大规模接种；澳门：积极考虑进一步放宽入境人士检疫措施的可行性；

10、日媒：日本首相表示将10月11日起取消入境人数上限，并取消短期签证和个人游禁令；世卫组织：日本新增新冠确诊病例连续9周为全球最多；

11、拜登联大演讲提及中国时称“不寻求冷战，不寻求冲突”，中方回应：希望美方把美领导人的表态落到实处，正确看待中国和中美关系；

12、韩媒：尹锡悦访美与拜登会晤仅有48秒，韩美首脑会谈难以举行；尹锡悦刚跟拜登会面后，私下吐槽美国国会“崽子”被当场拍下，

13、澳大利亚：21日约230头领航鲸在塔斯马尼亚岛西海岸、搁浅，目前仅35头幸存，两年前同一天同一地点搁浅470头；

14、美媒：美联储再加息75个基点，年内已加息5次，多国货币持续贬值，专家分析：美国经济或于明年初进入衰；英媒：英国央行宣布再加息50个基点，年内第7次宣布加息；

15、俄媒：梅德韦杰夫称新加入俄罗斯的领土，可用核武器进行防御；芬兰：将全面禁止俄罗斯游客入境；俄乌完成换俘：乌反对派梅德韦丘克与5名亚营速指挥官分别获释；

【微语】做有用的事，说勇敢的话，想美好的事，睡安稳的觉，把时间用在进步上，而不是抱怨上。


0717
早啊！新闻来了〔2022.09.23〕
央视新闻 2022-09-23 05:42 发表于北京


○习近平向全国广大农民和工作在“三农”战线上的同志们致以节日祝贺和诚挚慰问

○全国秋粮已收获2.67亿亩 完成20.3%

○今天是第五个中国农民丰收节


在第五个“中国农民丰收节”到来之际，中共中央总书记、国家主席、中央军委主席习近平代表党中央，向全国广大农民和工作在“三农”战线上的同志们致以节日的祝贺和诚挚的慰问。详情

农业农村部最新农情调度显示，截至目前全国秋粮已收获2.67亿亩，完成20.3%，进度略快于上年。

据国家发展改革委消息，为切实做好生猪市场保供稳价工作，本周国家将投放今年第三批中央猪肉储备。

22日，2022年国庆天安门广场及长安街沿线花卉布置方案公布，天安门广场中心将布置“祝福祖国”巨型花果篮，14组立体花坛将在长安街沿线亮相。详情



△花卉布置工作于9月15日夜间进场施工，预计9月25日左右完工亮相。



22日，白鹤滩水电站8号机组通过并网调试72小时试运行后，正式转入商业运行，这标志着白鹤滩水电站左岸机组全部投产发电。

22日，中国第25批赴刚果（金）维和部队第二梯队109名官兵抵达成都双流国际机场。至此，第25批赴刚果（金）维和部队圆满完成为期一年的维和任务，全部回国。

22日，口腔种植体系统省际联盟集中带量采购办公室公布口腔种植体集中带量采购公告（第1号），明确集采范围和相关流程规定。

22日，全国政协社会和法制委员会原副主任傅政华受贿、徇私枉法案一审宣判，傅政华被判处死刑，缓期二年执行。详情

22日，江苏省委原常委、政法委原书记王立科受贿、行贿、包庇、纵容黑社会性质组织、伪造身份证件案一审宣判，王立科被判处死刑，缓期二年执行。详情

22日，儿童文学翻译家、作家任溶溶在上海离世，他曾创作儿童经典童话《“没头脑”和“不高兴”》。详情

22日，2022年女篮世界杯，中国女篮以107比44战胜韩国队，取得开门红。

美国《华盛顿邮报》统计数据显示，截至9月20日，全美今年已有至少1047人遭到警方枪击致死。

22日，英国央行宣布加息50个基点，将利率升至2.25%。之后，英国央行表示，预计英国第三季度GDP将下降0.1%。

墨西哥国家地震局22日消息，该国西部米却肯州当天发生6.9级地震，造成首都墨西哥城2人死亡。



中央气象台22日18时继续发布大风降温预报，22日夜间至24日，长江中下游以北部分地区气温将下降4至6℃，其中陕西中部、河北南部、河南中北部、山东西北部等地局地下降6至8℃。



中央气象台预计，22日20时至23日20时，内蒙古东北部、黑龙江西北部、吉林东部、辽宁东部、四川南部及西藏东部等地部分地区有中到大雨，其中，吉林东南部、辽宁东部等地局地有暴雨。





北京时间23日9时4分，将迎来秋分节气。秋分之后，北半球各地昼短夜长，这种现象将越来越明显。



0017


2022年9月23日  星期五

(农历：八月廿八)

【今日老黄历宜】

搬家 装修 开业 结婚 入宅 领证 开工 动土 安床 提车 上梁 交易 开张 旅游 修造 拆卸 开市 出火 开光 嫁娶 移徙 立券 栽种



【今日老黄历忌】

作灶 祈福 祭祀 伐木 掘井 谢土

心 灵 感 悟

        感情，在于相处，人心，在于真诚，再好的朋友，如果不懂相互尊重，也会各奔前程；再爱的情侣，如果不懂理解和包容，也会最终已分手告终，想走得长远，就得以心换心，给彼此之间一份懂得，一种信任。




          央视新闻：在第五个“中国农民丰收节”到来之际，中共中央总书记、国家主席、中央军委主席习近平代表党中央，向全国广大农民和工作在“三农”战线上的同志们致以节日的祝贺和诚挚的慰问。习近平指出，今年，我们克服去年北方罕见秋雨秋汛、冬小麦大面积晚播、局地发生新冠肺炎疫情影响，应对南方局部严重高温干旱挑战，实现夏粮、早稻增产，粮食生产有望再获丰收



◆央视快评丨践行全球安全倡议 推动构建人类命运共同体

◆商务部：前8月我国对外非金融类直接投资同比增长7.2%

◆国家卫健委：全国累计报告接种新冠病毒疫苗343571.9万剂次

◆最高法：从严惩治金融犯罪 守护人民群众“钱袋子”安全

◆国家发改委：本周国家将投放今年第三批中央猪肉储备

◆中方回击美英等在少数群体权利问题上的无理指责



◆联大主席：人类应团结一致 共同应对挑战

◆美法院允许司法部继续审查海湖庄园机密文件

◆英国首相特拉斯会见美国总统拜登

◆古特雷斯：世界在保护少数群体权利方面未能兑现承诺

◆卡塔尔与摩洛哥签署协议 加强世界杯安保合作

◆中企承建蒙古国最大互通立交桥全部建设完工

◆朝鲜军方否认向俄出口武器弹药：美方道听途说

◆最新动态丨格罗西：已就设立扎波罗热核电站安全区与俄乌接触



◆美联储接连大幅加息 经济学家担忧经济衰退风险

◆为促进游戏产业健康发展 游戏工委组织开展2022年度“游戏十强年度榜”活动

◆与2012年相比，2021年我国单位GDP能耗降26.4%

◆赵明：荣耀要打造核心的根技术 合作效率低时将开发自己的芯片和操作系统

◆专家呼吁：中小企业要报团走“专精特新”路

◆美联储主席：美国经济软着陆可能性下降，但政策不收紧情况会更糟

◆外交部：中方将为欧洲国家在内的各国企业带来更广阔发展机遇

◆中国银保监会提前高质量完成2022年两会建议提案办理工作



◆教育部：《劳动教育》教材，国家不统一组织编写

◆阿根廷女排世锦赛14人 尼泽蒂奇领衔副攻索萨回归

◆女足留洋球员传喜讯，国脚欧冠首秀，新星荣膺金靴

◆萨基：意大利连续两次没进世界杯是我们活该，瑞士头名出线非偶然

◆谷爱凌入学斯坦福 仍将重返滑雪赛场

◆电视剧《尘封十三载》开机，陈建斌、陈晓演师徒

◆陈宝国：演《海的尽头是草原》要摒弃全部表演技巧



◆工信部：2022年上半年新建网手机中有128款支持北斗

◆国家发改委：我国初步建成符合国情的生态保护补偿制度体系

◆中国婚育调查启动，调查对象涵盖全国100个县市区2万人

◆国家发改委：我国能源绿色低碳转型成效显著

◆何杰：深圳将积极支持香港强化全球离岸人民币业务枢纽功能

◆广电总局：9月21日起国产电视剧片头统一标识

◆我国产业结构优化升级成效明显，新能源汽车保有量达到1099万辆

 

 

养  生  健  康






❤治百病的良药❤

历  史  上  的  今  天


【9月23日大事记】

1998年 安理会通过科索沃问题决议 中国投弃权票

1997年 超级并行计算机“深蓝”告别棋坛

1993年 邓小平关于香港问题的谈话发表

1987年 国际贸易中商品命名和编码系统开始统一

1969年 中国成功地进行了首次地下核试验

1953年 中国文学艺术界联合会成立

1949年 苏联研制成功原子弹

1946年 我军开始使用“人民解放军”称号

1913年 人类第一次飞越地中海

1905年 徐锡麟等创办大通学堂

1902年 中国杰出的数学家苏步青出生

1900年 第二国际巴黎代表大会召开

1831年 法拉第发明发电机

1803年 阿萨耶战役爆发

1215年 元世祖忽必烈出生

1122年 沃尔姆斯宗教协定缔结

617年 李渊起兵反隋

公元前63年 罗马帝国的开国君主屋大维出生



宜
搬家
装修
开业
结婚
入宅
领证
开工
动土
安床
出行
上梁
交易
开张
旅游
修造
拆卸
开市
出火
开光
嫁娶
移徙
立券
栽种
忌
作灶
祈福
祭祀
伐木
掘井
谢土
今


20220922 4 390827 WX224.73
❂1337@模拟与数字连续与离散之波粒二象性信号理论。0707@你一生结识之人，皆是你自身的影子！2201 Ee1 梦 工作理由组团大凶。切记切记
0006生生历8714日0635s1847l
↓1558 @名字姓氏家族0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0108@易主众1-2-4-8-16-32-64 个体与群体。信仰与传承。分级治之。150人....0044生生历8713日0635s1848l↑
———————★☆———————

编录E1e0922 2223冬是孤独， 夏是离别， 春是两者之间的桥梁， 惟独秋，渗透所有的季节。2022倒计时99天，迎来昼夜平分——秋分 落霞与孤鹜齐飞，秋水共长天一色。真乃是天凉好个秋啊！ 1515 一场秋雨，一场寒，东北家一时辰到，大家千万别感冒[玫瑰] 我想把夏天的橘子味天空卖给梵高，然后看着天空的那轮飞机划过的云层，惊艳了我一下午。@原来是小艾吖💕 0707@你一生结识之人，皆是你自身的影子！现在的我，一身伤，一身债，半条命，还活着，承蒙岁月不弃，赐我一路荆棘，感恩时光厚爱，赏我一生颠沛流离……… 0126 一代人有一代人的长征……​ 0030丛林法则 你说的这个事情吧，我们都知道了，怎么说呢 我们能理解 就是吧，现在这个情况你也知道，当然你放心我们会好好决议一下，这个事情可以解决 我们好好聊一下是吧，情况就是这么个情况，也不是说不给你解决是吧，对了你的诉求是什么来着​ 0821 七星关区 0921《易经﹒系辞》中说：形而上者谓之道，形而下者谓之器。聪明是术，智慧是道。聪明人用脑说话，智者用心说话。
 
↓0920  0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0302 我宣你~！0323百官行述doge 03401.5万沉默波比，吱个声我们去打平安县城 。0403甄败笔 0444痛 太痛了 0449不知不觉看了两个钟了，一点没加速0458《易传·象传上·谦》:谦谦君子，卑以自牧。0549投石问路 0624大胆 敢对英国公无理 0654 小棋子预备 周郎妙计安天下，赔了夫人又折兵 0723宫力所有的势力基本都会保苏哥哥哈哈哈 0729哎，还没喝呢～(ﾉಥ益ಥ)0733全滑班终究是个笑话 0920 寒字号 0739我今天就要看看谁又要过生日QAQ 0744朕不能认呐！！ 0749 天下乃是天下人的天下！！！！！↑

学习日记0922
0921↓0920 0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。 --20220920 0637 于黔东南 床边记。 0458《易传·象传上·谦》:谦谦君子，卑以自牧。
↓1804 航拍完1电 #飞行日志V1.2  202209120 1750 
d43 jl3s s1717m h93m h15min 4.20%91-3.68%20 33-54℃ le//↑

世界线E1e0922
↓0921 0302s0623q
↓0920 0833s 1338q 0232今日无事勾栏看曲 O 115 83  ↓

0838 到水泥厂 厂门口许多人都在扫健康码。学校 ，各各村路口都有人。疫情呀疫情。路边的高楼大厦建设。
0747 刚 开车到岔河小学，顺路带杨帝与今长他们一起到校门口。上去凯里的班车。

1515 一场秋雨，一场寒，东北家一时辰到，大家千万别感冒[玫瑰] 我想把夏天的橘子味天空卖给梵高，然后看着天空的那轮飞机划过的云层，惊艳了我一下午。@原来是小艾吖💕

1555 舅妈走了，
1545 美妈与邻居来看，不认识也。
1507 输液完了。美才妈来看外婆了
1020 准备休息一会，想到了这老地方了，18年时来过过夜一晚。中心医院
1014 开始输液有点快，后面医生换了一瓶大大的250ml。说不能太快了。
0913 到医院了。 买香蕉来给外婆，
0847 到监狱路口，下班车
0727 21652 出发去凯里
0708 多云阴冷 21562 共济失调
0134 准备睡觉啊噢，敏感时期，无线电Q群里名字以**。
0118 感冒了最近，呼吸道感官感受异常。
0114 硬盘到家又坏了，家里最近不太太平呀，听见吹喇叭声音，村里又有人去世了(ó﹏ò｡) ,

2224 半梦半醒之间，心里都是你。 秋天心里装着一个人，应该会更温暖吧

0117 WX
现在成都返黔人员继续落实‘3+4+5+1‘管控政策(即3天集中隔离+4天居家监测+5次核酸检测+1次抗原检测)。请各村（社区）跟群众做好解释。@所有人 

↓2115 阴中风25756 ，回到家。
2034  2007 天黑了，对面的山里人们还在大着灯了一闪一闪的向半山腰山。 1933 大风吹呀吹呀 1923 天渐以黑，到岔河小小学，山上练习笛子。等。 1812 回家了。。飞行模式中，生与他爸聊工作等问题。1831 生妈电话来，与外婆家族等关系有点矛盾。舅舅们家。↑

0821 七星关区。
0906 待到秋来九月八，我花开后百花杀。冲天香阵透长安，满城尽带黄金甲。
1043什么都理解什么都接受，一个人百毒不侵的走过四季，心像一潭死水般荒凉也无归宿……

1634
【贵州省疫情社会防控组】温馨提示：广大市民朋友您们好！疫情防控人人有责，为全面消除疫情传播风险，尽早实现社会面清零，坚决杜绝疫情外溢。即日起，省内有疫情的县市区人员非必要不出省、不进京，确需外出和进京的，需持24小时内核酸检测阴性证明和目的地健康绿码，在抵达目的地后第一时间主动向所在社区、酒店、单位报告，并在24小时内完成第一次核酸检测，开展3天2检，7日内不聚餐、不聚会、不前往人员密集场所。请严格遵守疫情防控政策，若违反造成疫情传播蔓延的，将依法严肃追究责任。



2022年9月22日 星期四
22
农历二零二二年 八月(大)廿七

壬寅虎年 己酉月 戊寅日

0811新凉
徐玑〔宋代〕
水满田畴稻叶齐，日光穿树晓烟低。
黄莺也爱新凉好，飞过青山影里啼。
@全体成员 春城无处不飞花，寒食东风御柳斜。 本次飞花令，飞“光”。
例：水满田畴稻叶齐，日光穿树晓烟低。
——来自群管理员（2219710443）的编辑

正解汉字：让
——禅让，礼让，谦让，当仁不让
尧舜古风世代传
泰伯承继启新篇
周文郁郁立范典
神鬼惘惘远人间
融和八方兴仁教
创制礼乐见圣贤
尽责担当无你我
共赴家国齐争先

1337
中国天眼，重大发现！
新华社 2022-09-22 13:36 发表于北京


“中国天眼”探测到快速射电暴密近环境的动态演化

我国科学家日前利用“中国天眼”FAST对一例位于银河系外的快速射电暴开展了深度观测，首次探测到距离快速射电暴中心仅1个天文单位（即太阳到地球的距离）的周边环境的磁场变化，向着揭示快速射电暴中心引擎机制迈出重要一步。

该研究由“中国天眼”FAST快速射电暴优先和重大项目科学研究团队完成，相关成果9月21日在国际学术期刊《自然》发表。


快速射电暴和宿主星系艺术想象图。（中科院国家天文台供图）

快速射电暴是宇宙中一种偶发的射电爆发现象，在几毫秒时间内所释放的能量相当于当前全球一年总发电量的几百亿倍。快速射电暴自2007年首次被确定存在以来，迅速成为天文学研究热点之一，迄今已经发现了几百例，但其物理起源、周围环境、中心机制等，至今尚不明晰，也缺乏对其核心区物理参数的直接观测资料。

此项研究中，研究团队对位于银河系外的快速射电暴FRB 20201124A进行了长期监测，在54天共计82小时时间内，观测到了1863个爆发脉冲信号。基于这一迄今为止最大的快速射电暴偏振观测样本，研究团队取得了若干重要发现。

研究团队首次发现了快速射电暴法拉第旋转量的奇异演化行为，在前36天里，法拉第旋转出现了无规律的短时标演化，而在随后的18天里几乎不变；首次发现了快速射电暴的猝灭现象，即FRB 20201124A从保持高事件率态到在74小时内突然熄灭；首次探测到了与之前所有快速射电暴都显著不同的高圆偏振度脉冲；首次发现频率依赖的偏振振荡现象。团队还通过国际合作，发现FRB 20201124A的宿主星系是约银河系大小、富金属的棒旋星系。

“这些发现说明，快速射电暴FRB 20201124A周围1个天文单位的环境是非常复杂的，并且在动态演化着。”北京大学/国家天文台研究员李柯伽说，团队正在进一步研究，期待找到决定快速射电暴核心物理过程和能源机制的直接观测证据，早日揭示快速射电暴这一神秘宇宙现象的物理起源。

来源：新华社
记者：张泉
监制：关开亮
编辑：李永锡、马骁驹、卿珊
实习：张卓君

点赞！
阅读 133

2248
王立科一审被判死缓
新华社 2022-09-22 20:01 发表于北京



江苏省委原常委、政法委原书记王立科受贿、行贿、包庇、纵容黑社会性质组织、伪造身份证件案一审宣判

2225
冷落清秋节。
纱窗的夜色浓郁隐没了蝉鸣。
蛐蛐蝈蝈奏起新琴。
透来了凉意缕缕。
经不起细数的日子里。
凄冷如秋波在心中泛起涟漪。
没有不散的宴席。
我们渺如尘粒。
常有一丝一缕的感情。
让生命有了温度。
与流风溯雪跳动交织。
成一幅幅多彩多姿的画卷定格于某章记忆。
时光流动刷洗。
温柔感动。
却历久弥新。

今夜广东广州花都下起了雨，有点微冷，这些都不重要，重要的是今天的小生意格外惨淡……

鸡蛋花好漂亮呀！一场秋雨一场寒，莫忘添衣裳。

落霞与孤鹜齐飞，秋水共长天一色。真乃是天凉好个秋啊！

2022倒计时99天，迎来昼夜平分——秋分

0120
你一生结识之人，皆是你自身的影子！

泽海易学
2022-09-20
泽海从事算命二十多年，前两天遇到一个姑娘，未婚，因为感情问题找我咨询，八字看也是容易多婚的类型，其自己也是隐约能感觉到自身存在这种趋势，并且父母一直感情不好对自己也有阴影。

奇怪的一点在于，这个姑娘认识的几个朋友，之前来往比较频繁的老友，好几个都已经离过婚了，什么意思呢？她婚姻不好，很大的可能，她这个好友圈子的人也跟她情况相同。

不仅是这一例，我这边接触的好多人其实都有类似特点，这个现象说实话比较玄学了，换个很常见的说法叫物以类聚，人以群分，不想结婚的人往往有意无意交的朋友也是那种打算独身的，创业做生意的人往往也喜欢跟志同道合的人交朋友，并且通常情况，这类跟他命运一致的人，都是他无意识选择的。

比如还是刚才那个例子，小红，小丽，小萍今年都20岁，都没恋爱过，彼此结识的好友，互为闺蜜圈，因为各种机缘凑在一起，让她们想不到的是，等到她们恋爱的时候总是不如意，出现各种各样的问题，谈恋爱都不太顺利，甚至有一个都到了订婚的时候又因为某些原因取消分手，并且让人感到惊奇的是，这几个人的八字婚姻状况格局特征也比较一致。


造化弄人，就是这么神奇。

你带着某个印记出生到这世上，行走人间，这一生擦肩而过无数人，那个能让你无意间回头的人，也带着跟你一样的印记。

所以这里提这个事，就是告诫大家，如果你也出现类似情况，并且认识到自己存在这方面的弱点，并且想改变，不想屈从命运，最好的方式就是远离你原有的圈子，毕竟想改变的人并不多，大部分人都是习惯自己的为人处世方式，最后也是习惯自己的命运走势，你原先交往的那个圈子，那个圈子里的那几个人，他们往往有相同的弱点和命运上的短板，而你很难凭一己之力去度化他人，况且他们并不是跟你一样也打算积极向上，在他们的生存哲学里，做一只乌鸦，也挺好，并不是所有人都想变成凤凰，人各有志。

不要抱幻想去改变别人，你能改变的只有自己。

这个例子放到其他方面也是成立的，比如男性同胞，他是什么人，他也会选择什么圈子（比如读书群，锻炼群，健身群，酒肉群，游戏群等），并且在这个圈子里逐渐沉沦或者向上，但并不是每个人某阶段的命运都是积极向上的，聪明的人能够意识到遇到这类人会影响自己让自己人生变糟，他还是会尽力避免自己堕入这个坏的圈子，这也是为什么，有些牛人，宁可选择承受孤独，也不想和一些人同伍。

凡是有大成就者，往往都是孤独的，其实这些人刚开始也和大多数平庸之辈一样，在相同的圈子里接受同化，直到有一天，他们深刻认识到了这种无形的束缚，奋力跳出了沼泽，抵制抗衡了自己命运中的弱点，所以才变得非凡。

全部评论

1254
傅政华受贿、徇私枉法案一审宣判
央视新闻 2022-09-22 12:22 发表于北京
点蓝色字关注“央视新闻”

2022年9月22日，吉林省长春市中级人民法院公开宣判全国政协社会和法制委员会原副主任傅政华受贿、徇私枉法一案，对被告人傅政华以受贿罪判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产，在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释，以徇私枉法罪判处有期徒刑十四年，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产，在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释；对傅政华受贿犯罪所得及孳息依法予以追缴，上缴国库。


经审理查明：

2005年至2021年，被告人傅政华利用担任北京市公安局副局长、局长，北京市委常委，公安部副部长，中央政法委员会委员，司法部部长及全国政协社会和法制委员会副主任等职务上的便利，以及职权或者地位形成的便利条件，为有关单位和个人在企业经营、职务调整、案件处理等方面提供帮助，本人直接或者通过其亲属非法收受财物，共计折合人民币1.17亿余元。

2014年至2015年，傅政华在担任北京市公安局局长期间，对其弟弟付卫华涉嫌严重犯罪问题线索隐瞒不报，不依法处置，致付卫华长期未被追诉。

长春市中级人民法院认为，被告人傅政华的行为构成受贿罪和徇私枉法罪。傅政华受贿数额特别巨大，犯罪情节特别严重，社会影响特别恶劣，使国家和人民利益遭受特别重大损失，论罪应当判处死刑；傅政华徇私枉法，情节特别严重，社会影响特别恶劣，亦应依法惩处，并与其所犯受贿罪并罚。鉴于傅政华归案后如实供述罪行，尚能认罪悔罪，积极退赃，提供其他重大案件线索经查证属实，有重大立功表现，具有法定、酌定从轻处罚情节，对其判处死刑，可不立即执行。根据傅政华犯罪的事实、情节和对国家、社会造成的严重危害，决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。法庭遂作出上述判决。

制片人/柴婧  主编/张志达
总台记者/奚丹霓 张赛
编辑/张琪  校对/高少卓
©央视新闻
阅读 7.2万



0702
早啊！新闻来了〔2022.09.22〕
央视新闻 2022-09-22 05:48 发表于北京


○习近平对国防和军队改革研讨会作出重要指示

○我国秋粮收获进度已近两成

○东部战区回应美加军舰过航台湾海峡

○国内成品油价下调 加满一箱92号汽油将少花11.5元


21日，习近平对国防和军队改革研讨会作出重要指示强调，认真总结运用改革成功经验，奋力开创改革强军新局面。详情

21日，2022年国际和平日纪念活动在北京举行。中共中央总书记、国家主席习近平向纪念活动致贺信。

农业农村部最新农情调度显示，全国秋粮收获2.46亿亩，进度近两成。



21日，东部战区新闻发言人就美加军舰过航台湾海峡表示，中国人民解放军东部战区组织海空兵力全程跟监警戒。战区部队时刻保持高度戒备，坚决反制一切威胁挑衅，坚决捍卫国家主权和领土完整。详情

自然资源部日前发布报告显示，2021年，我国新增石油探明地质储量超过16亿吨。

21日，我国使用长征二号丁运载火箭成功将云海一号03星发射升空，卫星顺利进入预定轨道。


△该卫星主要用于开展大气海洋环境要素探测、防灾减灾等任务。


国家林草局消息，三北防护林工程日前正式启动吉林抚松、河北易县等20个科学绿化试点县建设，试点期限为2022年—2025年。

21日，最高人民法院等四部门联合发布新的取保候审规定，明确对于采取取保候审足以防止发生社会危险性的犯罪嫌疑人，应当依法适用取保候审。

21日，海军第42批护航编队从山东青岛起航，赴亚丁湾索马里海域执行护航任务。



日前，最高人民检察院依法以涉嫌受贿罪对辽宁省人民政府原党组成员、副省长郝春荣作出逮捕决定。

21日，重庆市政府原副市长、市公安局原局长邓恢林受贿案一审宣判：邓恢林被判处有期徒刑十五年，并处罚金人民币四百万元。

21日，上海市政府原副市长、市公安局原局长龚道安受贿案一审宣判：龚道安被判处无期徒刑，并处没收个人全部财产。

21日，山西省原副省长、省公安厅原厅长刘新云受贿、滥用职权案一审宣判：刘新云被判处有期徒刑十四年，并处罚金人民币一百万元。

国家广电总局决定自21日起使用国产电视剧片头统一标识。



俄罗斯总统普京21日发表讲话，宣布已签署在俄罗斯进行部分动员的法令，自当天起开始执行。
据外媒报道，丹麦王室当地时间21日表示，丹麦女王玛格丽特二世新冠病毒检测结果呈阳性，这是她今年第二次检测结果呈阳性。
卡塔尔内政部当地时间21日宣布，11月1日至12月23日将暂停部分游客入境。在此期间，只允许持有或关联2022年世界杯球迷卡的游客入境卡塔尔。


21日起，海南三亚有序恢复旅游景区开放营业，全面落实限流50%、扫码查验等防控措施。

国家发改委消息，新一轮成品油调价窗口于21日24时开启。国内汽、柴油零售限价每吨分别下调290元、280元，按一般家用汽车油箱50L容量估测，加满一箱92号汽油将少花11.5元。



中央气象台21日18时发布大风降温预报，22日至23日，淮河以北大部地区将自北向南出现4至6级偏北风，阵风7至9级；淮河以北等地部分地区气温将下降4至8℃，其中内蒙中东部、吉林西部、川西高原北部局地降温10℃左右。内蒙古东部、东北地区有中到大雨，局地暴雨，高海拔地区有雨夹雪或雪。

金秋来临，麦稻飘香！
收获满满，喜上眉梢！

早啊！新闻来了〔2022.09.20〕
央视新闻 2022-09-20 05:43 发表于北京

○中共中央办公厅印发《推进领导干部能上能下规定》

○教育部发布12个新农科人才培养引导性专业

○两部门：依托应急总医院组建国家尘肺病诊疗中心


近日，中共中央办公厅印发《推进领导干部能上能下规定》，其中明确，推进领导干部能上能下，重点是解决能下问题。详情

19日，就“日本核污染水排海”一事，外交部发言人毛宁表示，“海洋不是日本的垃圾桶，太平洋不是日本的下水道。”中方再次敦促日方停止强推核污染水排海，以科学、公开、透明、安全的方式寻找核污染水的妥善处置办法。详情

教育部日前印发指南，围绕粮食安全、生态文明等五大领域共设置了12个新农科人才培养引导性专业，明确了各专业的培养目标、主干学科等人才培养的核心内容。

国家粮食和物资储备局最新发布，目前，全国夏粮旺季收购已接近尾声，收购量同比增加。截至15日，主产区累计收购6180万吨，同比增加88万吨。

为做好2022年秋季学期高校学生资助工作，教育部近日要求各地各高校全面畅通新生入学“绿色通道”，确保每一名家庭经济困难学生都能顺利入学、安心就学。

近日，应急管理部印发通知，经商国家卫生健康委同意依托应急总医院组建国家尘肺病诊疗中心，建立尘肺病防治帮扶机制。

19日，2022年长江江豚科学考察在江苏南京启动。本次考察是继2006年、2012年和2017年后第4次长江全流域江豚科学考察，也是长江十年禁渔实施后首次流域性物种系统调查。



19日，第七届中国—亚欧博览会在新疆乌鲁木齐开幕，本届博览会将为期4天。
据住房和城乡建设部19日消息，1—8月份，全国新开工改造城镇老旧小区4.83万个、799万户，按小区数计占年度目标任务的94.4%。
国家发展改革委19日发布数据，8月份发电8248亿千瓦时，同比增长9.9%，增速比上月加快5.4个百分点。
受四川甘孜泸定县6.8级地震影响，省道217线雅安石棉县境内百草坪路段山体垮塌，19日，该路段成功爆破排除危险，已恢复通行。


日前，原中国铁路总公司党组书记、总经理盛光祖严重违纪违法被开除党籍。详情
日前，青海省委原常委，省人大常委会原党组书记、副主任李杰翔严重违纪违法被开除党籍和公职。详情
近日，贵州贵阳一客车发生侧翻事故。19日，当地三名干部因该重大交通事故被组织处理。
19日凌晨，秦岭大熊猫研究中心（陕西省珍稀野生动物救护基地）大熊猫“安安”诞下一只雌性幼崽，幼崽出生体重132.8克，发育良好。

△秦岭大熊猫研究中心位于陕西西安周至县楼观台，是全国三个大熊猫繁育研究基地之一。这是“安安”首次产崽。

当地时间19日，英国女王伊丽莎白二世的葬礼在伦敦举行。
当地时间19日，哈萨克斯坦官方报纸《哈萨克斯坦真理报》公布该国总统托卡耶夫将首都重新命名为阿斯塔纳的总统令。
据外媒报道，当地时间18日晚，台风“南玛都”登陆日本，已造成至少1人死亡、82人受伤，20多万户家庭断电，多地交通瘫痪。

中央气象台19日18时继续发布气象干旱黄色预警：据气象干旱监测，江苏西南部、安徽中部至南部、河南中部、湖北大部、浙江南部、福建、江西、湖南、贵州大部、广东东北部、广西北部、重庆大部、四川东南部等地存在中度至重度气象干旱，浙江西南部、福建西部、湖南大部、江西大部、重庆东南部、贵州东北部等地有特旱。


中央气象台预计，19日20时至20日20时，陕西南部、湖北西部、西南地区东部和南部、华南南部和海南岛等地部分地区有中到大雨，其中，四川盆地中东部、重庆西部和北部、云南东北部等地部分地区有暴雨或大暴雨。




五集纪录片《为了更美好的生活》于19日—21日20：00黄金时间，在央视综合频道（CCTV-1）播出，央视新闻、央视频、央视网同步上线。次日在央视新闻频道（CCTV-13）重播。


早啊！新闻来了〔2022.09.21〕
央视新闻 2022-09-21 05:49 发表于北京

○第五届进博会首批展品20日入境

○教育部：我国已与58个国家和地区签署学历学位互认协议

○天问一号任务团队获国际宇航联年度最高奖

○中央气象台继续发布气象干旱黄色预警


20日，外交部就“美国在海外发动军事干预行动”一事表示，美方一再声称尊重和维护“以规则为基础的国际体系”，然而其公布的数据充分体现“美国规则”的好战本性和霸权底色。
20日，第五届中国国际进口博览会首批进境展品25件珠宝艺术作品顺利入境。这批展品申报货值达5.6亿元，是进博会举办以来单批价值最高的展品。


△资料图
教育部20日表示，党的十八大以来，我国各类出国留学人员中超过八成完成学业后选择回国发展。目前我国已与58个国家和地区签署学历学位互认协议。
近日，中国人民银行分别与哈萨克斯坦国家银行、老挝银行签署建立人民币清算安排的合作备忘录，进一步促进双边贸易、投资便利化。
国家航天局日前消息，我国天问一号火星探测任务团队获得国际宇航联合会2022年度“世界航天奖”。“世界航天奖”是国际宇航联年度最高奖，此前嫦娥四号任务团队获此奖项。

日前，公安部“昆仑2022”专项行动领导小组办公室决定，对天津武清孙某等人生产、销售伪劣产品案等39起案件进行挂牌督办。

20日，国务院国资委网站公布第二批假冒中央企业名单，其中包括宜昌中铁建业康养有限公司等175家公司。（点击文末“阅读原文”查看完整名单)

20日，南京女大学生被害案二审宣判，上诉人洪峤、张晨光、曹泽青故意杀人、上诉人洪峤、原审被告人祁文强盗窃一案，裁定驳回上诉，维持原判。

△2020年7月9日，被告人洪峤将被害人李某月诱骗至作案地点，张晨光、曹泽青将其杀害并掩埋。
20日，世界最大跨径时速350公里无砟轨道高速铁路斜拉桥——南玉铁路百合郁江特大桥顺利合龙。南玉铁路建成通车后广西南宁至玉林行程由2小时缩短至50分钟左右。


20日，2022世界制造业大会在安徽合肥开幕。本届大会将举办大国制造展、高新产品发布会等近40场活动。

近日，上海黄浦江畔出现一条鳄鱼，初步判断其为暹罗鳄，目前，抓捕工作仍在进行中。

当地时间20日，俄罗斯联邦航空署发布消息称，南部和中部地区共11个机场的飞行限制性措施将延长至9月28日。

墨西哥国家地震局测定，当地时间19日13时05分墨西哥发生7.7级地震。目前地震已造成2人死亡。



第五届中国国际进口博览会媒体注册报名系统9月21日至10月10日向媒体记者开放。本届进博会将于11月5日至10日在上海举行。

中央气象台20日18时继续发布气象干旱黄色预警，据气象干旱监测，浙江西南部、福建西部、江西大部、湖南大部、重庆东南部、贵州东北部等地有特旱。



中央气象台预计，9月20日20时至21日20时，西藏东南部、四川东北部和南部、重庆中北部、贵州西南部、云南北部和西部、广西南部、广东东部和西南部、海南岛北部和西部等地部分地区有中雨，局地大雨。


早知天下事
新华社 2022-09-22 05:30 发表于北京










习近平对国防和军队改革研讨会作出重要指示强调，认真总结运用改革成功经验，奋力开创改革强军新局面。



习近平向2022年国际和平日纪念活动致贺信。



外交部发言人21日表示，全球发展倡议提出一年来，有效地推动国际社会重新重视发展问题，为加快落实联合国2030年可持续发展议程提出了可行路径，搭建了合作平台，汇聚了发展资源，应对了最紧迫的发展挑战。



近期，住建部、财政部、人民银行等有关部门出台专门措施，以政策性银行专项借款的方式，支持有需要的城市推进已售逾期难交付的住宅项目建设交付。



我国成功发射云海一号03星。





中国海军第42批护航编队起航奔赴亚丁湾。





中国代表在联合国人权理事会对美国政府将印第安人保留地用作有毒或核废料倾倒场表达关切。



欧洲药品管理局20日说，新冠疫情在欧洲尚未结束，欧洲各国应继续做好疫苗接种工作，为应对新一轮疫情做好准备。



土耳其总统以色列总理20日在美国纽约会晤，讨论如何改善双边关系，并就共同关心的地区问题交换意见。







20日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例123例，本土无症状感染者485例。



国家发展改革委消息，自9月21日24时起，国内汽油、柴油价格每吨分别降低290元和280元。


工信部消息，截至8月底，我国移动物联网连接数已达16.98亿户，首次超过移动电话用户数。



广电总局决定自9月21日起使用国产电视剧片头统一标识。





杭州西站即将于22日随合杭高铁湖杭段同步开通运营。



成都大熊猫繁育研究基地恢复开园。





近日，在安徽淮北，一男童悬挂防盗窗外，情况危急。3位路过的工人师傅发现后，徒手爬楼接力救人，最终成功将男童救下。


近日，云南普洱，两头野生亚洲象宝宝在树林里侧卧睡午觉时，成年象寸步不离地守护着小象。







21日20时至22日20时，黑龙江西部、吉林西部、辽宁中部、西藏东南部、青海南部、川西高原、四川盆地南部、云南北部、贵州北部、重庆南部、湖南西北部、海南岛西部等地部分地区有中雨。





受冷空气影响，22日至23日，淮河以北大部地区将自北向南出现4~6级偏北风，阵风7~9级；淮河以北等地部分地区气温将下降4~8℃，其中内蒙古中东部、吉林西部、川西高原北部局地降温10℃左右。





“燕将明日去，秋向此时分。”北京时间9月23日9时4分将迎来秋分节气，意味着收获满满、瓜果飘香的金秋季节已经来临。




0121
今日早晨微报 | 2022年9月22日 星期四 农历八月二十七

1、国家发改委：9月21日24时起，国内汽油和柴油价格每吨分别降低290元和280元；
2、中央八部门：开展高价彩礼等农村移风易俗重点领域突出问题专项治理；
3、中国婚育调查启动，调查对象涵盖全国100个县市区2万人；
4、广电总局：9月21日起使用国产电视剧片头统一标识；
（公众号 : 微报早班车）
5、住房和城乡建设部：各地老旧小区推动既有住宅加装电梯超过5.1万部；
6、工信部：我国消费电子产销规模均居世界第一，营业收入14.1万亿元；
7、央行：上缴超过1.1万亿元结存利润，支持小微企业留抵退税加速落地；
8、央行：2018年以来第13次下调存款准备金率，释放长期资金约10.8万亿元；
9、中央台办：将持续依法对“台独”顽固分子采取精准打击措施；
10、外交部：敦促美方立即停止掠夺叙利亚国家资源，追究美军强盗行径的法律责任；
11、国际能源署呼吁到2035年全球禁止汽油车和柴油汽车的销售；
12、卡塔尔在2022年世界杯期间将暂停部分游客入境；
【微语】只有收获，才能检验耕耘的意义；只有贡献，方可衡量人生的价值


0018


2022年9月22日  星期四

(农历：八月廿七)

【今日老黄历宜】

开光 解除 起基 动土 拆卸 上梁 立碑 修坟 安葬 破土 启钻 移柩



【今日老黄历忌】

嫁娶 出行 安床 作灶 祭祀 入宅 移徙 出火 进人口 置产

心 灵 感 悟

        人生的路上，有阳光，也有风雨；有鲜花，也有荆棘；有坦途，也有坎坷；有歌声，也有眼泪；有掌声，也有批评。心胸大度些，看得淡然些，凡事想开些，随缘、随性、随心，随意，笑对得失，不去埋怨，乃为幸焉。




          央视新闻：国防和军队改革研讨会9月21日在京召开。中共中央总书记、国家主席、中央军委主席习近平作出重要指示。他强调，党的十八大以来，党中央和中央军委以前所未有的决心和力度，全面实施改革强军战略，深入破解长期制约国防和军队建设的体制性障碍、结构性矛盾、政策性问题，深化国防和军队改革取得历史性成就，人民军队体制一新、结构一新、格局一新、面貌一新。要认真总结运用改革成功经验，把握新的形势和任务要求，聚焦备战打仗，勇于开拓创新，扎实抓好既定改革任务落实，加强后续改革筹划，奋力开创改革强军新局面，为实现建军一百年奋斗目标提供强大动力



◆全国政协召开《中国共产党政治协商工作条例》学习座谈会，汪洋主持并讲话

◆王岐山出席2022年国际和平日纪念活动。

◆工信部：我国消费电子产销规模均居世界第一

◆中央台办：十年来台湾对大陆贸易依存度居高不下 两岸经贸合作成效显著

◆在希望的田野上丨全国秋粮已收获2.36亿亩 完成近两成

◆中央台办：未来将持续依法精准打击“台独”顽固分子

◆“两高两部”联合发布新的取保候审规定：少捕慎诉慎押

◆我国阿尔茨海默病人群总知晓率超九成



◆阿富汗临时政府宣布重新启用巴格拉姆机场

◆欧洲央行将继续加息以遏制通胀

◆俄军打击乌方目标 乌军在东北部继续推进

◆欧洲药管局：新冠疫情在欧洲尚未结束

◆美国宇航局“洞察”号探测器发现4颗撞击火星的陨石

◆第77届联合国大会一般性辩论开幕

◆美媒：美国犯罪和治安信息公开严重不足



◆工信部：今年1—8月份新建5G基站67.7万个

◆第七届亚博会进行时：储能、光伏、多晶硅等重点项目集中签约

◆欧盟统计局：欧盟地区面包价格同比平均上涨18%

◆工信部：我国消费电子产销规模均居世界第一，将加快推动新一代视听技术、VR产业发展

◆企业对投资海南自由贸易港热情高涨 新增市场主体超100万户

◆工信部：去年我国集成电路全行业销售额首次破万亿

◆工信部：1-8月全国光伏压延玻璃新增在产产能同比增长55.1%



◆多所高校延长专硕学制至3年 专家：有现实必要，保障教育质量

◆2021年中超三队亚冠收入约64万 中超海外版权收入约2300万

◆姚明亲自担任女篮领队！中国女篮渴望迎来突破

◆中国举重队举行世锦赛第二次选拔赛

◆斯坦丘：很高兴重返国家队 已准备好承担领袖角色

◆电视剧《做自己的光》曝光海报，刘涛、刘宇宁等主演



◆住建部：2019年到2021年，各地老旧小区加装电梯5.1万部

◆中国科大与阿里巴巴集团成立智能计算联合实验室

◆中国时速600公里高速磁浮交通系统首次亮相欧洲

◆中国全力保障产业链供应链畅通 维护全球产业链供应链稳定

◆国家药监局：新版国家化妆品不良反应监测系统下月上线运行

◆2022年金砖国家旅游部长会议聚焦“绿色增长、可持续发展与韧性复苏”

 

 

养  生  健  康






❤最伤肾的水果原来是它❤

历  史  上  的  今  天


【9月22日大事记】

1999年 中国共产党第十五届中央委员会第四次全体会议

1998年 中国版权保护中心成立

1995年 《巴塞尔公约》修正案获通过

1992年 《西藏的主权归属与人权状况》白皮书发表

1992年 中国组建三大证券公司

1991年 国际呼救信号由GMDSS代替SOS

1988年 中国和平统一促进会在北京成立

1986年 英国给一个两月半男婴移植心肺成功

1983年 朱建华以2.38米破男子跳高世界纪录

1981年 高速火车在法国首次露面

1792年 法兰西第一共和国成立

1601年 奥地利的安妮出生

1499年 神圣罗马帝国皇帝麦克西米伦一世承认瑞士独立

1072年 北宋史学家、文学家，古文运动领袖欧阳修逝世


宜
安门
安床
理发
裁衣
开光
结网
会亲友
忌
搬家
结婚
入宅
领证
动土
出行
安葬
上梁
旅游
祈福
出火
嫁娶
移徙
伐木
冠笄
栽种
今


20220921 3 390826  WX224.73
❂ 
0006生生历8714日0635s1847l
↓1558 @名字姓氏家族0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0108@易主众1-2-4-8-16-32-64 个体与群体。信仰与传承。分级治之。150人....0044生生历8713日0635s1848l↑
———————★☆———————



编录E1e0920  0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0302 我宣你~！0323百官行述doge 03401.5万沉默波比，吱个声我们去打平安县城 。0403甄败笔 0444痛 太痛了 0449不知不觉看了两个钟了，一点没加速0458《易传·象传上·谦》:谦谦君子，卑以自牧。0549投石问路 0624大胆 敢对英国公无理 0654 小棋子预备 周郎妙计安天下，赔了夫人又折兵 0723宫力所有的势力基本都会保苏哥哥哈哈哈 0729哎，还没喝呢～(ﾉಥ益ಥ)0733全滑班终究是个笑话 0920 寒字号 0739我今天就要看看谁又要过生日QAQ 0744朕不能认呐！！ 0749 天下乃是天下人的天下！！！！！↑

学习日记0921
↓0920 0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。 --20220920 0637 于黔东南 床边记。 0458《易传·象传上·谦》:谦谦君子，卑以自牧。
↓1804 航拍完1电 #飞行日志V1.2  202209120 1750 
d43 jl3s s1717m h93m h15min 4.20%91-3.68%20 33-54℃ le//↑

世界线E1e0921 0302s
↓0920 0833s 1338q 0232今日无事勾栏看曲 O 115 83  ↓

2115 阴中风25756 ，回到家。
2034 
2007 天黑了，对面的山里人们还在大着灯了一闪一闪的向半山腰山。
1933 大风吹呀吹呀
1923 天渐以黑，到岔河小小学，山上练习笛子。等。
1812 回家了。。飞行模式中，生与他爸聊工作等问题。1831 生妈电话来，与外婆家族等关系有点矛盾。舅舅们家。
1718 回到凯里中心医院。考虑要不要今晚留下来看。舅舅舅妈阿条们都不看晚上。
1710 小他们去上网了。生与他朋友一边聊天中一边开车。
1600 到山顶。1647 半山腰航拍完2电    
1552 上小高山。多云大霾风、今天的霾有点严重，太阳迷迷糊糊哈。
1509 航拍完1电，忘记戴内存卡了。
1404 去羊家，1420 等小中。与生、小、羊去大搁山上准备航拍凯里。
0822 进医院。0827 医生们正在换班。1036 住院 1308 条来看
0806 到凯，去医院的路在修路翻新中。
0623 天蒙蒙阴冷睡沙发，0630就被爷爷叫醒了。0640准备带外婆去凯里坐生车。跟舅舅他们说。
0302 准备睡觉0623 起床
0242 又开始整理磁盘碎片。UltraDefrag Standard(磁盘碎片整理软件)上次就是这样挂机一晚上就硬盘挂了。再来一次就不信了。
0126 看尚书注释，入迷也。
0039 整理硬盘空间。看古籍中。

↓2306 备份数据中。(•́⌄•́๑)૭ 2025 一直恢复数据中，终于好了，开心，非常开心😊( ˶´⚰︎`˵ )。用生的电脑时好时坏。....1600 多云霾霾啨回岔河路上 见路边，秋天了花花草草树树木木，总易动易叶总易掉。↑

0252 这是演习！国宝故宫太和殿“着火”，机器人进宫“灭火”演习？是演习？

2022年9月21日 星期三
21
农历二零二二年 八月(大)廿六

壬寅虎年 己酉月 丁丑日

0828
击壤歌
佚名〔先秦〕
日出而作，日入而息。
凿井而饮，耕田而食。
帝力于我何有哉！ 

与东方左史虬修竹篇

[唐代] 陈子昂

东方公足下：文章道弊五百年矣。

汉魏风骨，晋宋莫传，然而文献有可征者。

仆尝暇时观齐、梁间诗，彩丽竞繁，而兴寄都绝，每以永叹。

思古人，常恐逶迤颓靡，风雅不作，以耿耿也。

一昨于解三处，见明公《咏孤桐篇》，骨气端翔，音情顿挫，光英朗练，有金石声。

遂用洗心饰视，发挥幽郁。

不图正始之音复睹于兹，可使建安作者相视而笑。

解君云：“张茂先、何敬祖，东方生与其比肩。

”仆亦以为知言也。

故感叹雅制，作《修竹诗》一首，当有知音以传示之。

龙种生南岳，孤翠郁亭亭。

峰岭上崇崒，烟雨下微冥。

夜闻鼯鼠叫，昼聒泉壑声。

春风正淡荡，白露已清泠。

哀响激金奏，密色滋玉英。

岁寒霜雪苦，含彩独青青。

岂不厌凝冽，羞比春木荣。

春木有荣歇，此节无凋零。

始愿与金石，终古保坚贞。

不意伶伦子，吹之学凤鸣。

遂偶云和瑟，张乐奏天庭。

妙曲方千变，箫韶亦九成。

信蒙雕斫美，常愿事仙灵。

驱驰翠虬驾，伊郁紫鸾笙。

结交嬴台女，吟弄升天行。

携手登白日，远游戏赤城。

低昂玄鹤舞，断续彩云生。

永随众仙去，三山游玉京。

（陈子昂）

2128 【我来回应一下吧-哔哩哔哩】 https://b23.tv/tRTHmuh 3.2W
总有人不满意[微笑]，人们总想看到自己想看到的​

1155
中共党员的100条禁令来了：务必牢记，条条都是红线！
点击关注☞ 党建头条 2022-09-21 08:09 发表于重庆


作为一名党员，应该坚守哪些“红线”，牢记哪些“禁令”？
中共党员的100条禁令来了！






一、政治纪律

1.严禁公开发表反党言论
2.严禁妄议中央大政方针
3.严禁公开丑化党和国家形象
4.严禁制作、贩卖和传播反党读物和视听资料
5.严禁私自携带、寄递反党读物和视听资料出入境
6.严禁组织、参加反党活动
7.严禁组织、参加反党组织
8.严禁组织、参加邪教组织
9.严禁组织、参加党内秘密集团或其他分裂党的活动
10.严禁搞团团伙伙、捞取政治资本
11.严禁对抗党和国家政策
12.严禁挑拨民族关系
13.严禁组织、利用宗教活动反党
14.严禁组织、利用宗族势力对抗党和政府
15.严禁对抗组织审查
16.严禁组织参加迷信活动
17.严禁叛逃行为
18.严禁在国(境)外公开发表反党言论
19.严禁在涉外活动中损害党和国家利益
20.严禁党员领导干部搞无原则一团和气
21.严禁违反党的优良传统和工作惯例等党的规矩


二、组织纪律

22.严禁个人专权擅断
23.严禁下级党组织拒不执行上级党组织决定
24.严禁党员拒不执行组织人事安排决定
25.严禁不按照有关规定或者工作要求向组织请示报告重大问题、重大事项
26.严禁不如实报告个人有关事项
27.严禁对个人档案资料弄虚作假
28.严禁隐瞒入党前严重错误
29.严禁违规组织、参加自发成立的老乡会、校友会、战友会
30.严禁诬告陷害他人
31.严禁侵犯党员表决权、选举权和被选举权
32.严禁侵害党员的批评、检举、控告、申辩、作证等权利
33.严禁搞非组织活动破坏民主程序
34.严禁违反规定选拔任用干部
35.严禁在晋升等工作中违反规定谋取利益
36.严禁弄虚作假骗取职务职级等利益
37.严禁违反规定发展党员
38.严禁违规获取外国身份
39.严禁违规办理因私出国(境)证件
40.严禁在国(境)外擅自脱离组织


三、廉洁纪律

41.严禁以权为他人牟利、本人亲属或特定关系人收受财物
42.严禁权权交易、为对方或其亲属、特定关系人谋取利益
43.严禁纵容、默许亲属和身边工作人员利用本人职权谋取利益
44.严禁违规收受礼品、礼金、消费卡
45.严禁违规向从事公务人员或其亲属、特定关系人送礼
46.严禁利用职权或者职务上的影响操办婚丧喜庆事宜
47.严禁违规接受宴请或旅游健身娱乐等活动
48.严禁违规取得、持有、实际使用各种消费卡
49.严禁违规出入私人会所
50.严禁违规经商办企业
51.严禁违规买卖股票或进行其他证券投资
52.严禁违规为亲属或特定关系人经营活动谋取利益
53.严禁违规兼职
54.严禁离职或退(离)休后违规任职或从事营利活动
55.严禁党员领导干部配偶、子女及其配偶违规经营或者从业
56.严禁违规为本人、亲属和特定关系人谋求特殊待遇
57.严禁在分配、购买住房中侵犯国家或集体利益
58.严禁利用职权侵占公私财物
59.严禁利用职权违规使用公物
60.严禁组织、参加公款宴请、公款高消费活动
61.严禁用公款购买赠送、发放礼品
62.严禁违规发放薪酬奖金
63.严禁公款旅游
64.严禁违规接待或借机大吃大喝
65.严禁违规购买、更换、装饰、使用公车
66.严禁到禁止召开会议的风景名胜区开会
67.严禁违规举办节会、庆典活动
68.严禁擅自举办评比表彰活动
69.严禁违规兴建、装修楼堂馆所
70.严禁违规用房
71.严禁权色交易


四、群众纪律

72.严禁侵害群众利益
73.严禁干涉群众生产经营自主权
74.严禁优抚救灾中优亲厚友
75.严禁消极应付群众利益诉求
76.严禁粗暴对待群众
77.严禁弄虚作假损害群众利益
78.严禁好大喜功致使损害国家、集体或群众利益
79.严禁党员见危不救
80.严禁侵犯群众知情权


五、工作纪律

81.严禁党员领导干部不认真贯彻落实党和国家方针政策
82.严禁党员领导干部职权范围内发生公开反党行为
83.严禁党组织不履行从严治党责任
84.严禁党组织违规处理违纪工作
85.严禁因渎职导致所管理人员叛逃和出走
86.严禁瞒报和虚假汇报行为
87.严禁党员领导干部违规干预和插手市场经济活动
88.严禁违规干预司法行为
89.严禁违规干预公共财政资金分配、项目立项评审、政府奖励表彰等活动
90.严禁泄露、扩散或者窃取涉密资料
91.严禁违反考试录取工作纪律
92.严禁不当谋求公款出国(境)
93.严禁擅自延长在国(境)外期限或变更路线
94.严禁境外违法犯罪或不尊重宗教习俗
95.严禁其他不履行或者不正确履行职责的行为


六、生活纪律

96.严禁生活奢靡、贪图享乐

97.严禁与他人发生不正当性关系

98.严禁违反公序良俗

99.严禁违反社会公德

100.严禁违反家庭美德

来源：七一网 七一客户端 / 《党员必须牢记的100条党规党纪》（人民出版社出版）

编辑：石俊豪

声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与我们联系，我们将及时更正、删除，谢谢。



0152
今日早晨微报 | 2022年9月21日 星期三 农历八月二十六

1、国家卫健委：2035年左右60岁以上老年人口将突破4亿，占比将超过总人口的30%；
2、百度糯米发布公告：因公司业务调整，APP预计于2022年12月正式停止服务与运营；
3、工信部：全球80%的个人计算机在中国生产，上半年1.3亿部新进网手机支持北斗；
4、民政部：全国养老院服务质量建设专项行动，整治服务隐患42.2万处；
（公众号 : 微报早班车）
5、发改委：在京部委所属高校、医院和央企总部分期分批向雄安新区疏解；
6、工信部：中国区块链专利申请数量占全球总量的84%；
7、央行：目前我国定期存款利率约为1%至2% ，贷款利率约为4%至5%；
8、国家卫健委：我国建成老年友善医疗卫生机构约2.1万个，安宁疗护科医疗卫生机构超过1000个；
9、教育部：我国与58个国家和地区签署学历学位互认协议，并启动海外中国学校建设试点；
10、国务院港澳办：香港国安法的制定，是“一国两制”实践的重要里程碑；
11、伊朗在国际法院要求美国归还非法扣押的17.5亿美元资产；
12、法国能源监管委员会：如今年冬天出现极端严寒天气，法国居民或遭遇停电，来确保医院在内的关键基础设施不受影响；
【微语】不管多么险峻的高山，总是为不畏艰难的人留下一条攀登的路

0155
中办发文明确领导干部不适宜担任现职的十五种情形→
黔东南组工 2022-09-20 17:49 发表于贵州


近日，中共中央办公厅印发了《推进领导干部能上能下规定》（以下简称《规定》）。《规定》第四条明确，推进领导干部能上能下，重点是解决能下问题。应当结合实际分类施策，严格执行问责、党纪政务处分、组织处理、辞职、职务任期、退休等有关制度规定，畅通干部下的渠道。

本《规定》主要规范对不适宜担任现职干部的领导职务所作的组织调整。不适宜担任现职，主要指干部的德、能、勤、绩、廉与所任职务要求不符，不宜在现岗位继续任职。《规定》第五条明确了被认定为不适宜担任现职的十五种情形：

1. 政治能力不过硬，缺乏应有的政治判断力、政治领悟力、政治执行力，在不折不扣贯彻落实党中央决策部署、结合实际推动落地见效上存在明显差距的；

2. 理想信念动摇，在涉及党的领导、中国特色社会主义制度等重大原则问题上立场不坚定、态度暧昧，关键时刻经不住考验的；

3. 担当和斗争精神不强，在事关党和国家利益、人民群众生命财产安全等紧要关头临阵退缩，在急难险重任务、重大风险考验面前消极逃避或者应对处置不力的；

4. 政绩观存在偏差，不能坚持以人民为中心的发展思想，不能准确把握新发展阶段、完整准确全面贯彻新发展理念，在构建新发展格局、推动高质量发展上不积极不作为，搞“形象工程”、“政绩工程”乱作为的；

5. 违背党的民主集中制原则，独断专行或者软弱涣散、自行其是，不执行或者擅自改变组织作出的决定，在领导班子中闹无原则纠纷，或者任人唯亲、拉帮结派，破坏所在地方、单位政治生态的；

6. 组织观念淡薄，不严格执行重大事项请示报告、个人有关事项报告等制度，无正当理由拒不执行组织的分配、调动、交流等决定的；

7. 事业心和责任感不强，精神状态差，对职责范围内的事项敷衍塞责，对群众急难愁盼问题不上心、不尽力，工作推拖绕躲、贻误事业发展的；

8. 领导能力不足，不能有效履行职责、按要求完成目标任务，重大战略、重要改革、重点工作推进不力，所负责的工作较长时间处于落后状态或者出现较大失误的；

9. 违规决策或者决策论证不充分、不慎重，造成公共资金、国有资产、国有资源损失浪费，生态环境破坏，公共利益损害等后果的；

10. 作风不严不实，执行中央八项规定精神不严格，形式主义、官僚主义问题突出，造成不良影响的；

11. 品行不端，行为失范，违背社会公德、职业道德、家庭美德，造成不良影响的；

12. 因存在配偶、子女移居国（境）外，配偶、子女及其配偶经商办企业等情况，按照有关规定需要组织调整的；

13. 年度考核被确定为不称职，或者连续两年被确定为基本称职，以及民主测评优秀和称职得票率达不到三分之二，经认定确属不适宜担任现职的；

14. 因健康原因无法正常履行工作职责1年以上的；

15. 其他不适宜担任现职的情形。

《规定》称，出现了这些情形之一，应当及时予以调整。

本《规定》适用于各级党的机关、人大机关、行政机关、政协机关、监察机关、审判机关、检察机关，以及列入公务员法管理的其他机关和参照公务员法管理的机关（单位）中担任领导职务的干部。国有企业、事业单位中担任领导职务的人员，参照本规定执行。

《规定》全文



来源｜ 人民日报
编辑｜ 杨映军   廖一都
编审｜ 杨海林


往期精选↓↓↓
【基层动态】黔东南州凯里市：农技专家服务团为粮食高产提供技术支撑
【基层动态】黔东南州榕江县：抢收秋粮，“粤黔协作”到一线


阅读 1253


宜
搬家
装修
结婚
入宅
领证
动土
出行
安葬
旅游
修造
解除
拆卸
纳畜
成服
出火
除服
开光
嫁娶
移徙
掘井
认养
栽种
进人口
忌
安床
置产
今


20220922 4 390827 WX224.73
❂1337@模拟与数字连续与离散之波粒二象性信号理论。0707@你一生结识之人，皆是你自身的影子！2201 Ee1 梦 工作理由组团大凶。切记切记
0006生生历8714日0635s1847l
↓1558 @名字姓氏家族0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0108@易主众1-2-4-8-16-32-64 个体与群体。信仰与传承。分级治之。150人....0044生生历8713日0635s1848l↑







———————★☆———————

编录E1e0922 2223冬是孤独， 夏是离别， 春是两者之间的桥梁， 惟独秋，渗透所有的季节。2022倒计时99天，迎来昼夜平分——秋分 落霞与孤鹜齐飞，秋水共长天一色。真乃是天凉好个秋啊！ 1515 一场秋雨，一场寒，东北家一时辰到，大家千万别感冒[玫瑰] 我想把夏天的橘子味天空卖给梵高，然后看着天空的那轮飞机划过的云层，惊艳了我一下午。@原来是小艾吖💕 0707@你一生结识之人，皆是你自身的影子！现在的我，一身伤，一身债，半条命，还活着，承蒙岁月不弃，赐我一路荆棘，感恩时光厚爱，赏我一生颠沛流离……… 0126 一代人有一代人的长征……​ 0030丛林法则 你说的这个事情吧，我们都知道了，怎么说呢 我们能理解 就是吧，现在这个情况你也知道，当然你放心我们会好好决议一下，这个事情可以解决 我们好好聊一下是吧，情况就是这么个情况，也不是说不给你解决是吧，对了你的诉求是什么来着​ 0821 七星关区 0921《易经﹒系辞》中说：形而上者谓之道，形而下者谓之器。聪明是术，智慧是道。聪明人用脑说话，智者用心说话。
 
↓0920  0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0302 我宣你~！0323百官行述doge 03401.5万沉默波比，吱个声我们去打平安县城 。0403甄败笔 0444痛 太痛了 0449不知不觉看了两个钟了，一点没加速0458《易传·象传上·谦》:谦谦君子，卑以自牧。0549投石问路 0624大胆 敢对英国公无理 0654 小棋子预备 周郎妙计安天下，赔了夫人又折兵 0723宫力所有的势力基本都会保苏哥哥哈哈哈 0729哎，还没喝呢～(ﾉಥ益ಥ)0733全滑班终究是个笑话 0920 寒字号 0739我今天就要看看谁又要过生日QAQ 0744朕不能认呐！！ 0749 天下乃是天下人的天下！！！！！↑

学习日记0922
0921↓0920 0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。 --20220920 0637 于黔东南 床边记。 0458《易传·象传上·谦》:谦谦君子，卑以自牧。
↓1804 航拍完1电 #飞行日志V1.2  202209120 1750 
d43 jl3s s1717m h93m h15min 4.20%91-3.68%20 33-54℃ le//↑

世界线E1e0922
↓0921 0302s0623q
↓0920 0833s 1338q 0232今日无事勾栏看曲 O 115 83  ↓

0838 到水泥厂 厂门口许多人都在扫健康码。学校 ，各各村路口都有人。疫情呀疫情。路边的高楼大厦建设。
0747 刚 开车到岔河小学，顺路带杨帝与今长他们一起到校门口。上去凯里的班车。

1515 一场秋雨，一场寒，东北家一时辰到，大家千万别感冒[玫瑰] 我想把夏天的橘子味天空卖给梵高，然后看着天空的那轮飞机划过的云层，惊艳了我一下午。@原来是小艾吖💕

1555 舅妈走了，
1545 美妈与邻居来看，不认识也。
1507 输液完了。美才妈来看外婆了
1020 准备休息一会，想到了这老地方了，18年时来过过夜一晚。中心医院
1014 开始输液有点快，后面医生换了一瓶大大的250ml。说不能太快了。
0913 到医院了。 买香蕉来给外婆，
0847 到监狱路口，下班车
0727 21652 出发去凯里
0708 多云阴冷 21562 共济失调
0134 准备睡觉啊噢，敏感时期，无线电Q群里名字以**。
0118 感冒了最近，呼吸道感官感受异常。
0114 硬盘到家又坏了，家里最近不太太平呀，听见吹喇叭声音，村里又有人去世了(ó﹏ò｡) ,

2224 半梦半醒之间，心里都是你。 秋天心里装着一个人，应该会更温暖吧

0117 WX
现在成都返黔人员继续落实‘3+4+5+1‘管控政策(即3天集中隔离+4天居家监测+5次核酸检测+1次抗原检测)。请各村（社区）跟群众做好解释。@所有人 

↓2115 阴中风25756 ，回到家。
2034  2007 天黑了，对面的山里人们还在大着灯了一闪一闪的向半山腰山。 1933 大风吹呀吹呀 1923 天渐以黑，到岔河小小学，山上练习笛子。等。 1812 回家了。。飞行模式中，生与他爸聊工作等问题。1831 生妈电话来，与外婆家族等关系有点矛盾。舅舅们家。↑

0821 七星关区。
0906 待到秋来九月八，我花开后百花杀。冲天香阵透长安，满城尽带黄金甲。
1043什么都理解什么都接受，一个人百毒不侵的走过四季，心像一潭死水般荒凉也无归宿……

1634
【贵州省疫情社会防控组】温馨提示：广大市民朋友您们好！疫情防控人人有责，为全面消除疫情传播风险，尽早实现社会面清零，坚决杜绝疫情外溢。即日起，省内有疫情的县市区人员非必要不出省、不进京，确需外出和进京的，需持24小时内核酸检测阴性证明和目的地健康绿码，在抵达目的地后第一时间主动向所在社区、酒店、单位报告，并在24小时内完成第一次核酸检测，开展3天2检，7日内不聚餐、不聚会、不前往人员密集场所。请严格遵守疫情防控政策，若违反造成疫情传播蔓延的，将依法严肃追究责任。



2022年9月22日 星期四
22
农历二零二二年 八月(大)廿七

壬寅虎年 己酉月 戊寅日

0811新凉
徐玑〔宋代〕
水满田畴稻叶齐，日光穿树晓烟低。
黄莺也爱新凉好，飞过青山影里啼。
@全体成员 春城无处不飞花，寒食东风御柳斜。 本次飞花令，飞“光”。
例：水满田畴稻叶齐，日光穿树晓烟低。
——来自群管理员（2219710443）的编辑

正解汉字：让
——禅让，礼让，谦让，当仁不让
尧舜古风世代传
泰伯承继启新篇
周文郁郁立范典
神鬼惘惘远人间
融和八方兴仁教
创制礼乐见圣贤
尽责担当无你我
共赴家国齐争先

1337
中国天眼，重大发现！
新华社 2022-09-22 13:36 发表于北京


“中国天眼”探测到快速射电暴密近环境的动态演化

我国科学家日前利用“中国天眼”FAST对一例位于银河系外的快速射电暴开展了深度观测，首次探测到距离快速射电暴中心仅1个天文单位（即太阳到地球的距离）的周边环境的磁场变化，向着揭示快速射电暴中心引擎机制迈出重要一步。

该研究由“中国天眼”FAST快速射电暴优先和重大项目科学研究团队完成，相关成果9月21日在国际学术期刊《自然》发表。


快速射电暴和宿主星系艺术想象图。（中科院国家天文台供图）

快速射电暴是宇宙中一种偶发的射电爆发现象，在几毫秒时间内所释放的能量相当于当前全球一年总发电量的几百亿倍。快速射电暴自2007年首次被确定存在以来，迅速成为天文学研究热点之一，迄今已经发现了几百例，但其物理起源、周围环境、中心机制等，至今尚不明晰，也缺乏对其核心区物理参数的直接观测资料。

此项研究中，研究团队对位于银河系外的快速射电暴FRB 20201124A进行了长期监测，在54天共计82小时时间内，观测到了1863个爆发脉冲信号。基于这一迄今为止最大的快速射电暴偏振观测样本，研究团队取得了若干重要发现。

研究团队首次发现了快速射电暴法拉第旋转量的奇异演化行为，在前36天里，法拉第旋转出现了无规律的短时标演化，而在随后的18天里几乎不变；首次发现了快速射电暴的猝灭现象，即FRB 20201124A从保持高事件率态到在74小时内突然熄灭；首次探测到了与之前所有快速射电暴都显著不同的高圆偏振度脉冲；首次发现频率依赖的偏振振荡现象。团队还通过国际合作，发现FRB 20201124A的宿主星系是约银河系大小、富金属的棒旋星系。

“这些发现说明，快速射电暴FRB 20201124A周围1个天文单位的环境是非常复杂的，并且在动态演化着。”北京大学/国家天文台研究员李柯伽说，团队正在进一步研究，期待找到决定快速射电暴核心物理过程和能源机制的直接观测证据，早日揭示快速射电暴这一神秘宇宙现象的物理起源。

来源：新华社
记者：张泉
监制：关开亮
编辑：李永锡、马骁驹、卿珊
实习：张卓君

点赞！
阅读 133

2248
王立科一审被判死缓
新华社 2022-09-22 20:01 发表于北京



江苏省委原常委、政法委原书记王立科受贿、行贿、包庇、纵容黑社会性质组织、伪造身份证件案一审宣判

2225
冷落清秋节。
纱窗的夜色浓郁隐没了蝉鸣。
蛐蛐蝈蝈奏起新琴。
透来了凉意缕缕。
经不起细数的日子里。
凄冷如秋波在心中泛起涟漪。
没有不散的宴席。
我们渺如尘粒。
常有一丝一缕的感情。
让生命有了温度。
与流风溯雪跳动交织。
成一幅幅多彩多姿的画卷定格于某章记忆。
时光流动刷洗。
温柔感动。
却历久弥新。

今夜广东广州花都下起了雨，有点微冷，这些都不重要，重要的是今天的小生意格外惨淡……

鸡蛋花好漂亮呀！一场秋雨一场寒，莫忘添衣裳。

落霞与孤鹜齐飞，秋水共长天一色。真乃是天凉好个秋啊！

2022倒计时99天，迎来昼夜平分——秋分

0120
你一生结识之人，皆是你自身的影子！

泽海易学
2022-09-20
泽海从事算命二十多年，前两天遇到一个姑娘，未婚，因为感情问题找我咨询，八字看也是容易多婚的类型，其自己也是隐约能感觉到自身存在这种趋势，并且父母一直感情不好对自己也有阴影。

奇怪的一点在于，这个姑娘认识的几个朋友，之前来往比较频繁的老友，好几个都已经离过婚了，什么意思呢？她婚姻不好，很大的可能，她这个好友圈子的人也跟她情况相同。

不仅是这一例，我这边接触的好多人其实都有类似特点，这个现象说实话比较玄学了，换个很常见的说法叫物以类聚，人以群分，不想结婚的人往往有意无意交的朋友也是那种打算独身的，创业做生意的人往往也喜欢跟志同道合的人交朋友，并且通常情况，这类跟他命运一致的人，都是他无意识选择的。

比如还是刚才那个例子，小红，小丽，小萍今年都20岁，都没恋爱过，彼此结识的好友，互为闺蜜圈，因为各种机缘凑在一起，让她们想不到的是，等到她们恋爱的时候总是不如意，出现各种各样的问题，谈恋爱都不太顺利，甚至有一个都到了订婚的时候又因为某些原因取消分手，并且让人感到惊奇的是，这几个人的八字婚姻状况格局特征也比较一致。


造化弄人，就是这么神奇。

你带着某个印记出生到这世上，行走人间，这一生擦肩而过无数人，那个能让你无意间回头的人，也带着跟你一样的印记。

所以这里提这个事，就是告诫大家，如果你也出现类似情况，并且认识到自己存在这方面的弱点，并且想改变，不想屈从命运，最好的方式就是远离你原有的圈子，毕竟想改变的人并不多，大部分人都是习惯自己的为人处世方式，最后也是习惯自己的命运走势，你原先交往的那个圈子，那个圈子里的那几个人，他们往往有相同的弱点和命运上的短板，而你很难凭一己之力去度化他人，况且他们并不是跟你一样也打算积极向上，在他们的生存哲学里，做一只乌鸦，也挺好，并不是所有人都想变成凤凰，人各有志。

不要抱幻想去改变别人，你能改变的只有自己。

这个例子放到其他方面也是成立的，比如男性同胞，他是什么人，他也会选择什么圈子（比如读书群，锻炼群，健身群，酒肉群，游戏群等），并且在这个圈子里逐渐沉沦或者向上，但并不是每个人某阶段的命运都是积极向上的，聪明的人能够意识到遇到这类人会影响自己让自己人生变糟，他还是会尽力避免自己堕入这个坏的圈子，这也是为什么，有些牛人，宁可选择承受孤独，也不想和一些人同伍。

凡是有大成就者，往往都是孤独的，其实这些人刚开始也和大多数平庸之辈一样，在相同的圈子里接受同化，直到有一天，他们深刻认识到了这种无形的束缚，奋力跳出了沼泽，抵制抗衡了自己命运中的弱点，所以才变得非凡。

全部评论

1254
傅政华受贿、徇私枉法案一审宣判
央视新闻 2022-09-22 12:22 发表于北京
点蓝色字关注“央视新闻”

2022年9月22日，吉林省长春市中级人民法院公开宣判全国政协社会和法制委员会原副主任傅政华受贿、徇私枉法一案，对被告人傅政华以受贿罪判处死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产，在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释，以徇私枉法罪判处有期徒刑十四年，决定执行死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产，在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释；对傅政华受贿犯罪所得及孳息依法予以追缴，上缴国库。


经审理查明：

2005年至2021年，被告人傅政华利用担任北京市公安局副局长、局长，北京市委常委，公安部副部长，中央政法委员会委员，司法部部长及全国政协社会和法制委员会副主任等职务上的便利，以及职权或者地位形成的便利条件，为有关单位和个人在企业经营、职务调整、案件处理等方面提供帮助，本人直接或者通过其亲属非法收受财物，共计折合人民币1.17亿余元。

2014年至2015年，傅政华在担任北京市公安局局长期间，对其弟弟付卫华涉嫌严重犯罪问题线索隐瞒不报，不依法处置，致付卫华长期未被追诉。

长春市中级人民法院认为，被告人傅政华的行为构成受贿罪和徇私枉法罪。傅政华受贿数额特别巨大，犯罪情节特别严重，社会影响特别恶劣，使国家和人民利益遭受特别重大损失，论罪应当判处死刑；傅政华徇私枉法，情节特别严重，社会影响特别恶劣，亦应依法惩处，并与其所犯受贿罪并罚。鉴于傅政华归案后如实供述罪行，尚能认罪悔罪，积极退赃，提供其他重大案件线索经查证属实，有重大立功表现，具有法定、酌定从轻处罚情节，对其判处死刑，可不立即执行。根据傅政华犯罪的事实、情节和对国家、社会造成的严重危害，决定在其死刑缓期执行二年期满依法减为无期徒刑后，终身监禁，不得减刑、假释。法庭遂作出上述判决。

制片人/柴婧  主编/张志达
总台记者/奚丹霓 张赛
编辑/张琪  校对/高少卓
©央视新闻
阅读 7.2万



0702
早啊！新闻来了〔2022.09.22〕
央视新闻 2022-09-22 05:48 发表于北京


○习近平对国防和军队改革研讨会作出重要指示

○我国秋粮收获进度已近两成

○东部战区回应美加军舰过航台湾海峡

○国内成品油价下调 加满一箱92号汽油将少花11.5元


21日，习近平对国防和军队改革研讨会作出重要指示强调，认真总结运用改革成功经验，奋力开创改革强军新局面。详情

21日，2022年国际和平日纪念活动在北京举行。中共中央总书记、国家主席习近平向纪念活动致贺信。

农业农村部最新农情调度显示，全国秋粮收获2.46亿亩，进度近两成。



21日，东部战区新闻发言人就美加军舰过航台湾海峡表示，中国人民解放军东部战区组织海空兵力全程跟监警戒。战区部队时刻保持高度戒备，坚决反制一切威胁挑衅，坚决捍卫国家主权和领土完整。详情

自然资源部日前发布报告显示，2021年，我国新增石油探明地质储量超过16亿吨。

21日，我国使用长征二号丁运载火箭成功将云海一号03星发射升空，卫星顺利进入预定轨道。


△该卫星主要用于开展大气海洋环境要素探测、防灾减灾等任务。


国家林草局消息，三北防护林工程日前正式启动吉林抚松、河北易县等20个科学绿化试点县建设，试点期限为2022年—2025年。

21日，最高人民法院等四部门联合发布新的取保候审规定，明确对于采取取保候审足以防止发生社会危险性的犯罪嫌疑人，应当依法适用取保候审。

21日，海军第42批护航编队从山东青岛起航，赴亚丁湾索马里海域执行护航任务。



日前，最高人民检察院依法以涉嫌受贿罪对辽宁省人民政府原党组成员、副省长郝春荣作出逮捕决定。

21日，重庆市政府原副市长、市公安局原局长邓恢林受贿案一审宣判：邓恢林被判处有期徒刑十五年，并处罚金人民币四百万元。

21日，上海市政府原副市长、市公安局原局长龚道安受贿案一审宣判：龚道安被判处无期徒刑，并处没收个人全部财产。

21日，山西省原副省长、省公安厅原厅长刘新云受贿、滥用职权案一审宣判：刘新云被判处有期徒刑十四年，并处罚金人民币一百万元。

国家广电总局决定自21日起使用国产电视剧片头统一标识。



俄罗斯总统普京21日发表讲话，宣布已签署在俄罗斯进行部分动员的法令，自当天起开始执行。
据外媒报道，丹麦王室当地时间21日表示，丹麦女王玛格丽特二世新冠病毒检测结果呈阳性，这是她今年第二次检测结果呈阳性。
卡塔尔内政部当地时间21日宣布，11月1日至12月23日将暂停部分游客入境。在此期间，只允许持有或关联2022年世界杯球迷卡的游客入境卡塔尔。


21日起，海南三亚有序恢复旅游景区开放营业，全面落实限流50%、扫码查验等防控措施。

国家发改委消息，新一轮成品油调价窗口于21日24时开启。国内汽、柴油零售限价每吨分别下调290元、280元，按一般家用汽车油箱50L容量估测，加满一箱92号汽油将少花11.5元。



中央气象台21日18时发布大风降温预报，22日至23日，淮河以北大部地区将自北向南出现4至6级偏北风，阵风7至9级；淮河以北等地部分地区气温将下降4至8℃，其中内蒙中东部、吉林西部、川西高原北部局地降温10℃左右。内蒙古东部、东北地区有中到大雨，局地暴雨，高海拔地区有雨夹雪或雪。

金秋来临，麦稻飘香！
收获满满，喜上眉梢！

早啊！新闻来了〔2022.09.20〕
央视新闻 2022-09-20 05:43 发表于北京

○中共中央办公厅印发《推进领导干部能上能下规定》

○教育部发布12个新农科人才培养引导性专业

○两部门：依托应急总医院组建国家尘肺病诊疗中心


近日，中共中央办公厅印发《推进领导干部能上能下规定》，其中明确，推进领导干部能上能下，重点是解决能下问题。详情

19日，就“日本核污染水排海”一事，外交部发言人毛宁表示，“海洋不是日本的垃圾桶，太平洋不是日本的下水道。”中方再次敦促日方停止强推核污染水排海，以科学、公开、透明、安全的方式寻找核污染水的妥善处置办法。详情

教育部日前印发指南，围绕粮食安全、生态文明等五大领域共设置了12个新农科人才培养引导性专业，明确了各专业的培养目标、主干学科等人才培养的核心内容。

国家粮食和物资储备局最新发布，目前，全国夏粮旺季收购已接近尾声，收购量同比增加。截至15日，主产区累计收购6180万吨，同比增加88万吨。

为做好2022年秋季学期高校学生资助工作，教育部近日要求各地各高校全面畅通新生入学“绿色通道”，确保每一名家庭经济困难学生都能顺利入学、安心就学。

近日，应急管理部印发通知，经商国家卫生健康委同意依托应急总医院组建国家尘肺病诊疗中心，建立尘肺病防治帮扶机制。

19日，2022年长江江豚科学考察在江苏南京启动。本次考察是继2006年、2012年和2017年后第4次长江全流域江豚科学考察，也是长江十年禁渔实施后首次流域性物种系统调查。



19日，第七届中国—亚欧博览会在新疆乌鲁木齐开幕，本届博览会将为期4天。
据住房和城乡建设部19日消息，1—8月份，全国新开工改造城镇老旧小区4.83万个、799万户，按小区数计占年度目标任务的94.4%。
国家发展改革委19日发布数据，8月份发电8248亿千瓦时，同比增长9.9%，增速比上月加快5.4个百分点。
受四川甘孜泸定县6.8级地震影响，省道217线雅安石棉县境内百草坪路段山体垮塌，19日，该路段成功爆破排除危险，已恢复通行。


日前，原中国铁路总公司党组书记、总经理盛光祖严重违纪违法被开除党籍。详情
日前，青海省委原常委，省人大常委会原党组书记、副主任李杰翔严重违纪违法被开除党籍和公职。详情
近日，贵州贵阳一客车发生侧翻事故。19日，当地三名干部因该重大交通事故被组织处理。
19日凌晨，秦岭大熊猫研究中心（陕西省珍稀野生动物救护基地）大熊猫“安安”诞下一只雌性幼崽，幼崽出生体重132.8克，发育良好。

△秦岭大熊猫研究中心位于陕西西安周至县楼观台，是全国三个大熊猫繁育研究基地之一。这是“安安”首次产崽。

当地时间19日，英国女王伊丽莎白二世的葬礼在伦敦举行。
当地时间19日，哈萨克斯坦官方报纸《哈萨克斯坦真理报》公布该国总统托卡耶夫将首都重新命名为阿斯塔纳的总统令。
据外媒报道，当地时间18日晚，台风“南玛都”登陆日本，已造成至少1人死亡、82人受伤，20多万户家庭断电，多地交通瘫痪。

中央气象台19日18时继续发布气象干旱黄色预警：据气象干旱监测，江苏西南部、安徽中部至南部、河南中部、湖北大部、浙江南部、福建、江西、湖南、贵州大部、广东东北部、广西北部、重庆大部、四川东南部等地存在中度至重度气象干旱，浙江西南部、福建西部、湖南大部、江西大部、重庆东南部、贵州东北部等地有特旱。


中央气象台预计，19日20时至20日20时，陕西南部、湖北西部、西南地区东部和南部、华南南部和海南岛等地部分地区有中到大雨，其中，四川盆地中东部、重庆西部和北部、云南东北部等地部分地区有暴雨或大暴雨。




五集纪录片《为了更美好的生活》于19日—21日20：00黄金时间，在央视综合频道（CCTV-1）播出，央视新闻、央视频、央视网同步上线。次日在央视新闻频道（CCTV-13）重播。


早啊！新闻来了〔2022.09.21〕
央视新闻 2022-09-21 05:49 发表于北京

○第五届进博会首批展品20日入境

○教育部：我国已与58个国家和地区签署学历学位互认协议

○天问一号任务团队获国际宇航联年度最高奖

○中央气象台继续发布气象干旱黄色预警


20日，外交部就“美国在海外发动军事干预行动”一事表示，美方一再声称尊重和维护“以规则为基础的国际体系”，然而其公布的数据充分体现“美国规则”的好战本性和霸权底色。
20日，第五届中国国际进口博览会首批进境展品25件珠宝艺术作品顺利入境。这批展品申报货值达5.6亿元，是进博会举办以来单批价值最高的展品。


△资料图
教育部20日表示，党的十八大以来，我国各类出国留学人员中超过八成完成学业后选择回国发展。目前我国已与58个国家和地区签署学历学位互认协议。
近日，中国人民银行分别与哈萨克斯坦国家银行、老挝银行签署建立人民币清算安排的合作备忘录，进一步促进双边贸易、投资便利化。
国家航天局日前消息，我国天问一号火星探测任务团队获得国际宇航联合会2022年度“世界航天奖”。“世界航天奖”是国际宇航联年度最高奖，此前嫦娥四号任务团队获此奖项。

日前，公安部“昆仑2022”专项行动领导小组办公室决定，对天津武清孙某等人生产、销售伪劣产品案等39起案件进行挂牌督办。

20日，国务院国资委网站公布第二批假冒中央企业名单，其中包括宜昌中铁建业康养有限公司等175家公司。（点击文末“阅读原文”查看完整名单)

20日，南京女大学生被害案二审宣判，上诉人洪峤、张晨光、曹泽青故意杀人、上诉人洪峤、原审被告人祁文强盗窃一案，裁定驳回上诉，维持原判。

△2020年7月9日，被告人洪峤将被害人李某月诱骗至作案地点，张晨光、曹泽青将其杀害并掩埋。
20日，世界最大跨径时速350公里无砟轨道高速铁路斜拉桥——南玉铁路百合郁江特大桥顺利合龙。南玉铁路建成通车后广西南宁至玉林行程由2小时缩短至50分钟左右。


20日，2022世界制造业大会在安徽合肥开幕。本届大会将举办大国制造展、高新产品发布会等近40场活动。

近日，上海黄浦江畔出现一条鳄鱼，初步判断其为暹罗鳄，目前，抓捕工作仍在进行中。

当地时间20日，俄罗斯联邦航空署发布消息称，南部和中部地区共11个机场的飞行限制性措施将延长至9月28日。

墨西哥国家地震局测定，当地时间19日13时05分墨西哥发生7.7级地震。目前地震已造成2人死亡。



第五届中国国际进口博览会媒体注册报名系统9月21日至10月10日向媒体记者开放。本届进博会将于11月5日至10日在上海举行。

中央气象台20日18时继续发布气象干旱黄色预警，据气象干旱监测，浙江西南部、福建西部、江西大部、湖南大部、重庆东南部、贵州东北部等地有特旱。



中央气象台预计，9月20日20时至21日20时，西藏东南部、四川东北部和南部、重庆中北部、贵州西南部、云南北部和西部、广西南部、广东东部和西南部、海南岛北部和西部等地部分地区有中雨，局地大雨。


早知天下事
新华社 2022-09-22 05:30 发表于北京










习近平对国防和军队改革研讨会作出重要指示强调，认真总结运用改革成功经验，奋力开创改革强军新局面。



习近平向2022年国际和平日纪念活动致贺信。



外交部发言人21日表示，全球发展倡议提出一年来，有效地推动国际社会重新重视发展问题，为加快落实联合国2030年可持续发展议程提出了可行路径，搭建了合作平台，汇聚了发展资源，应对了最紧迫的发展挑战。



近期，住建部、财政部、人民银行等有关部门出台专门措施，以政策性银行专项借款的方式，支持有需要的城市推进已售逾期难交付的住宅项目建设交付。



我国成功发射云海一号03星。





中国海军第42批护航编队起航奔赴亚丁湾。





中国代表在联合国人权理事会对美国政府将印第安人保留地用作有毒或核废料倾倒场表达关切。



欧洲药品管理局20日说，新冠疫情在欧洲尚未结束，欧洲各国应继续做好疫苗接种工作，为应对新一轮疫情做好准备。



土耳其总统以色列总理20日在美国纽约会晤，讨论如何改善双边关系，并就共同关心的地区问题交换意见。







20日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例123例，本土无症状感染者485例。



国家发展改革委消息，自9月21日24时起，国内汽油、柴油价格每吨分别降低290元和280元。


工信部消息，截至8月底，我国移动物联网连接数已达16.98亿户，首次超过移动电话用户数。



广电总局决定自9月21日起使用国产电视剧片头统一标识。





杭州西站即将于22日随合杭高铁湖杭段同步开通运营。



成都大熊猫繁育研究基地恢复开园。





近日，在安徽淮北，一男童悬挂防盗窗外，情况危急。3位路过的工人师傅发现后，徒手爬楼接力救人，最终成功将男童救下。


近日，云南普洱，两头野生亚洲象宝宝在树林里侧卧睡午觉时，成年象寸步不离地守护着小象。







21日20时至22日20时，黑龙江西部、吉林西部、辽宁中部、西藏东南部、青海南部、川西高原、四川盆地南部、云南北部、贵州北部、重庆南部、湖南西北部、海南岛西部等地部分地区有中雨。





受冷空气影响，22日至23日，淮河以北大部地区将自北向南出现4~6级偏北风，阵风7~9级；淮河以北等地部分地区气温将下降4~8℃，其中内蒙古中东部、吉林西部、川西高原北部局地降温10℃左右。





“燕将明日去，秋向此时分。”北京时间9月23日9时4分将迎来秋分节气，意味着收获满满、瓜果飘香的金秋季节已经来临。




0121
今日早晨微报 | 2022年9月22日 星期四 农历八月二十七

1、国家发改委：9月21日24时起，国内汽油和柴油价格每吨分别降低290元和280元；
2、中央八部门：开展高价彩礼等农村移风易俗重点领域突出问题专项治理；
3、中国婚育调查启动，调查对象涵盖全国100个县市区2万人；
4、广电总局：9月21日起使用国产电视剧片头统一标识；
（公众号 : 微报早班车）
5、住房和城乡建设部：各地老旧小区推动既有住宅加装电梯超过5.1万部；
6、工信部：我国消费电子产销规模均居世界第一，营业收入14.1万亿元；
7、央行：上缴超过1.1万亿元结存利润，支持小微企业留抵退税加速落地；
8、央行：2018年以来第13次下调存款准备金率，释放长期资金约10.8万亿元；
9、中央台办：将持续依法对“台独”顽固分子采取精准打击措施；
10、外交部：敦促美方立即停止掠夺叙利亚国家资源，追究美军强盗行径的法律责任；
11、国际能源署呼吁到2035年全球禁止汽油车和柴油汽车的销售；
12、卡塔尔在2022年世界杯期间将暂停部分游客入境；
【微语】只有收获，才能检验耕耘的意义；只有贡献，方可衡量人生的价值


0018


2022年9月22日  星期四

(农历：八月廿七)

【今日老黄历宜】

开光 解除 起基 动土 拆卸 上梁 立碑 修坟 安葬 破土 启钻 移柩



【今日老黄历忌】

嫁娶 出行 安床 作灶 祭祀 入宅 移徙 出火 进人口 置产

心 灵 感 悟

        人生的路上，有阳光，也有风雨；有鲜花，也有荆棘；有坦途，也有坎坷；有歌声，也有眼泪；有掌声，也有批评。心胸大度些，看得淡然些，凡事想开些，随缘、随性、随心，随意，笑对得失，不去埋怨，乃为幸焉。




          央视新闻：国防和军队改革研讨会9月21日在京召开。中共中央总书记、国家主席、中央军委主席习近平作出重要指示。他强调，党的十八大以来，党中央和中央军委以前所未有的决心和力度，全面实施改革强军战略，深入破解长期制约国防和军队建设的体制性障碍、结构性矛盾、政策性问题，深化国防和军队改革取得历史性成就，人民军队体制一新、结构一新、格局一新、面貌一新。要认真总结运用改革成功经验，把握新的形势和任务要求，聚焦备战打仗，勇于开拓创新，扎实抓好既定改革任务落实，加强后续改革筹划，奋力开创改革强军新局面，为实现建军一百年奋斗目标提供强大动力



◆全国政协召开《中国共产党政治协商工作条例》学习座谈会，汪洋主持并讲话

◆王岐山出席2022年国际和平日纪念活动。

◆工信部：我国消费电子产销规模均居世界第一

◆中央台办：十年来台湾对大陆贸易依存度居高不下 两岸经贸合作成效显著

◆在希望的田野上丨全国秋粮已收获2.36亿亩 完成近两成

◆中央台办：未来将持续依法精准打击“台独”顽固分子

◆“两高两部”联合发布新的取保候审规定：少捕慎诉慎押

◆我国阿尔茨海默病人群总知晓率超九成



◆阿富汗临时政府宣布重新启用巴格拉姆机场

◆欧洲央行将继续加息以遏制通胀

◆俄军打击乌方目标 乌军在东北部继续推进

◆欧洲药管局：新冠疫情在欧洲尚未结束

◆美国宇航局“洞察”号探测器发现4颗撞击火星的陨石

◆第77届联合国大会一般性辩论开幕

◆美媒：美国犯罪和治安信息公开严重不足



◆工信部：今年1—8月份新建5G基站67.7万个

◆第七届亚博会进行时：储能、光伏、多晶硅等重点项目集中签约

◆欧盟统计局：欧盟地区面包价格同比平均上涨18%

◆工信部：我国消费电子产销规模均居世界第一，将加快推动新一代视听技术、VR产业发展

◆企业对投资海南自由贸易港热情高涨 新增市场主体超100万户

◆工信部：去年我国集成电路全行业销售额首次破万亿

◆工信部：1-8月全国光伏压延玻璃新增在产产能同比增长55.1%



◆多所高校延长专硕学制至3年 专家：有现实必要，保障教育质量

◆2021年中超三队亚冠收入约64万 中超海外版权收入约2300万

◆姚明亲自担任女篮领队！中国女篮渴望迎来突破

◆中国举重队举行世锦赛第二次选拔赛

◆斯坦丘：很高兴重返国家队 已准备好承担领袖角色

◆电视剧《做自己的光》曝光海报，刘涛、刘宇宁等主演



◆住建部：2019年到2021年，各地老旧小区加装电梯5.1万部

◆中国科大与阿里巴巴集团成立智能计算联合实验室

◆中国时速600公里高速磁浮交通系统首次亮相欧洲

◆中国全力保障产业链供应链畅通 维护全球产业链供应链稳定

◆国家药监局：新版国家化妆品不良反应监测系统下月上线运行

◆2022年金砖国家旅游部长会议聚焦“绿色增长、可持续发展与韧性复苏”

 

 

养  生  健  康






❤最伤肾的水果原来是它❤

历  史  上  的  今  天


【9月22日大事记】

1999年 中国共产党第十五届中央委员会第四次全体会议

1998年 中国版权保护中心成立

1995年 《巴塞尔公约》修正案获通过

1992年 《西藏的主权归属与人权状况》白皮书发表

1992年 中国组建三大证券公司

1991年 国际呼救信号由GMDSS代替SOS

1988年 中国和平统一促进会在北京成立

1986年 英国给一个两月半男婴移植心肺成功

1983年 朱建华以2.38米破男子跳高世界纪录

1981年 高速火车在法国首次露面

1792年 法兰西第一共和国成立

1601年 奥地利的安妮出生

1499年 神圣罗马帝国皇帝麦克西米伦一世承认瑞士独立

1072年 北宋史学家、文学家，古文运动领袖欧阳修逝世


宜
安门
安床
理发
裁衣
开光
结网
会亲友
忌
搬家
结婚
入宅
领证
动土
出行
安葬
上梁
旅游
祈福
出火
嫁娶
移徙
伐木
冠笄
栽种
今


20220921 3 390826  WX224.73
❂
0006生生历8714日0635s1847l
↓1558 @名字姓氏家族0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0108@易主众1-2-4-8-16-32-64 个体与群体。信仰与传承。分级治之。150人....0044生生历8713日0635s1848l↑
———————★☆———————



编录E1e0920  0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。 0302 我宣你~！0323百官行述doge 03401.5万沉默波比，吱个声我们去打平安县城 。0403甄败笔 0444痛 太痛了 0449不知不觉看了两个钟了，一点没加速0458《易传·象传上·谦》:谦谦君子，卑以自牧。0549投石问路 0624大胆 敢对英国公无理 0654 小棋子预备 周郎妙计安天下，赔了夫人又折兵 0723宫力所有的势力基本都会保苏哥哥哈哈哈 0729哎，还没喝呢～(ﾉಥ益ಥ)0733全滑班终究是个笑话 0920 寒字号 0739我今天就要看看谁又要过生日QAQ 0744朕不能认呐！！ 0749 天下乃是天下人的天下！！！！！↑

学习日记0921
↓0920 0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。 --20220920 0637 于黔东南 床边记。 0458《易传·象传上·谦》:谦谦君子，卑以自牧。
↓1804 航拍完1电 #飞行日志V1.2  202209120 1750 
d43 jl3s s1717m h93m h15min 4.20%91-3.68%20 33-54℃ le//↑

世界线E1e0921 0302s
↓0920 0833s 1338q 0232今日无事勾栏看曲 O 115 83  ↓

2115 阴中风25756 ，回到家。
2034 
2007 天黑了，对面的山里人们还在大着灯了一闪一闪的向半山腰山。
1933 大风吹呀吹呀
1923 天渐以黑，到岔河小小学，山上练习笛子。等。
1812 回家了。。飞行模式中，生与他爸聊工作等问题。1831 生妈电话来，与外婆家族等关系有点矛盾。舅舅们家。
1718 回到凯里中心医院。考虑要不要今晚留下来看。舅舅舅妈阿条们都不看晚上。
1710 小他们去上网了。生与他朋友一边聊天中一边开车。
1600 到山顶。1647 半山腰航拍完2电    
1552 上小高山。多云大霾风、今天的霾有点严重，太阳迷迷糊糊哈。
1509 航拍完1电，忘记戴内存卡了。
1404 去羊家，1420 等小中。与生、小、羊去大搁山上准备航拍凯里。
0822 进医院。0827 医生们正在换班。1036 住院 1308 条来看
0806 到凯，去医院的路在修路翻新中。
0623 天蒙蒙阴冷睡沙发，0630就被爷爷叫醒了。0640准备带外婆去凯里坐生车。跟舅舅他们说。
0302 准备睡觉0623 起床
0242 又开始整理磁盘碎片。UltraDefrag Standard(磁盘碎片整理软件)上次就是这样挂机一晚上就硬盘挂了。再来一次就不信了。
0126 看尚书注释，入迷也。
0039 整理硬盘空间。看古籍中。

↓2306 备份数据中。(•́⌄•́๑)૭ 2025 一直恢复数据中，终于好了，开心，非常开心😊( ˶´⚰︎`˵ )。用生的电脑时好时坏。....1600 多云霾霾啨回岔河路上 见路边，秋天了花花草草树树木木，总易动易叶总易掉。↑

0252 这是演习！国宝故宫太和殿“着火”，机器人进宫“灭火”演习？是演习？

2022年9月21日 星期三
21
农历二零二二年 八月(大)廿六

壬寅虎年 己酉月 丁丑日

0828
击壤歌
佚名〔先秦〕
日出而作，日入而息。
凿井而饮，耕田而食。
帝力于我何有哉！ 

与东方左史虬修竹篇

[唐代] 陈子昂

东方公足下：文章道弊五百年矣。

汉魏风骨，晋宋莫传，然而文献有可征者。

仆尝暇时观齐、梁间诗，彩丽竞繁，而兴寄都绝，每以永叹。

思古人，常恐逶迤颓靡，风雅不作，以耿耿也。

一昨于解三处，见明公《咏孤桐篇》，骨气端翔，音情顿挫，光英朗练，有金石声。

遂用洗心饰视，发挥幽郁。

不图正始之音复睹于兹，可使建安作者相视而笑。

解君云：“张茂先、何敬祖，东方生与其比肩。

”仆亦以为知言也。

故感叹雅制，作《修竹诗》一首，当有知音以传示之。

龙种生南岳，孤翠郁亭亭。

峰岭上崇崒，烟雨下微冥。

夜闻鼯鼠叫，昼聒泉壑声。

春风正淡荡，白露已清泠。

哀响激金奏，密色滋玉英。

岁寒霜雪苦，含彩独青青。

岂不厌凝冽，羞比春木荣。

春木有荣歇，此节无凋零。

始愿与金石，终古保坚贞。

不意伶伦子，吹之学凤鸣。

遂偶云和瑟，张乐奏天庭。

妙曲方千变，箫韶亦九成。

信蒙雕斫美，常愿事仙灵。

驱驰翠虬驾，伊郁紫鸾笙。

结交嬴台女，吟弄升天行。

携手登白日，远游戏赤城。

低昂玄鹤舞，断续彩云生。

永随众仙去，三山游玉京。

（陈子昂）

2128 【我来回应一下吧-哔哩哔哩】 https://b23.tv/tRTHmuh 3.2W
总有人不满意[微笑]，人们总想看到自己想看到的​

1155
中共党员的100条禁令来了：务必牢记，条条都是红线！
点击关注☞ 党建头条 2022-09-21 08:09 发表于重庆


作为一名党员，应该坚守哪些“红线”，牢记哪些“禁令”？
中共党员的100条禁令来了！






一、政治纪律

1.严禁公开发表反党言论
2.严禁妄议中央大政方针
3.严禁公开丑化党和国家形象
4.严禁制作、贩卖和传播反党读物和视听资料
5.严禁私自携带、寄递反党读物和视听资料出入境
6.严禁组织、参加反党活动
7.严禁组织、参加反党组织
8.严禁组织、参加邪教组织
9.严禁组织、参加党内秘密集团或其他分裂党的活动
10.严禁搞团团伙伙、捞取政治资本
11.严禁对抗党和国家政策
12.严禁挑拨民族关系
13.严禁组织、利用宗教活动反党
14.严禁组织、利用宗族势力对抗党和政府
15.严禁对抗组织审查
16.严禁组织参加迷信活动
17.严禁叛逃行为
18.严禁在国(境)外公开发表反党言论
19.严禁在涉外活动中损害党和国家利益
20.严禁党员领导干部搞无原则一团和气
21.严禁违反党的优良传统和工作惯例等党的规矩


二、组织纪律

22.严禁个人专权擅断
23.严禁下级党组织拒不执行上级党组织决定
24.严禁党员拒不执行组织人事安排决定
25.严禁不按照有关规定或者工作要求向组织请示报告重大问题、重大事项
26.严禁不如实报告个人有关事项
27.严禁对个人档案资料弄虚作假
28.严禁隐瞒入党前严重错误
29.严禁违规组织、参加自发成立的老乡会、校友会、战友会
30.严禁诬告陷害他人
31.严禁侵犯党员表决权、选举权和被选举权
32.严禁侵害党员的批评、检举、控告、申辩、作证等权利
33.严禁搞非组织活动破坏民主程序
34.严禁违反规定选拔任用干部
35.严禁在晋升等工作中违反规定谋取利益
36.严禁弄虚作假骗取职务职级等利益
37.严禁违反规定发展党员
38.严禁违规获取外国身份
39.严禁违规办理因私出国(境)证件
40.严禁在国(境)外擅自脱离组织


三、廉洁纪律

41.严禁以权为他人牟利、本人亲属或特定关系人收受财物
42.严禁权权交易、为对方或其亲属、特定关系人谋取利益
43.严禁纵容、默许亲属和身边工作人员利用本人职权谋取利益
44.严禁违规收受礼品、礼金、消费卡
45.严禁违规向从事公务人员或其亲属、特定关系人送礼
46.严禁利用职权或者职务上的影响操办婚丧喜庆事宜
47.严禁违规接受宴请或旅游健身娱乐等活动
48.严禁违规取得、持有、实际使用各种消费卡
49.严禁违规出入私人会所
50.严禁违规经商办企业
51.严禁违规买卖股票或进行其他证券投资
52.严禁违规为亲属或特定关系人经营活动谋取利益
53.严禁违规兼职
54.严禁离职或退(离)休后违规任职或从事营利活动
55.严禁党员领导干部配偶、子女及其配偶违规经营或者从业
56.严禁违规为本人、亲属和特定关系人谋求特殊待遇
57.严禁在分配、购买住房中侵犯国家或集体利益
58.严禁利用职权侵占公私财物
59.严禁利用职权违规使用公物
60.严禁组织、参加公款宴请、公款高消费活动
61.严禁用公款购买赠送、发放礼品
62.严禁违规发放薪酬奖金
63.严禁公款旅游
64.严禁违规接待或借机大吃大喝
65.严禁违规购买、更换、装饰、使用公车
66.严禁到禁止召开会议的风景名胜区开会
67.严禁违规举办节会、庆典活动
68.严禁擅自举办评比表彰活动
69.严禁违规兴建、装修楼堂馆所
70.严禁违规用房
71.严禁权色交易


四、群众纪律

72.严禁侵害群众利益
73.严禁干涉群众生产经营自主权
74.严禁优抚救灾中优亲厚友
75.严禁消极应付群众利益诉求
76.严禁粗暴对待群众
77.严禁弄虚作假损害群众利益
78.严禁好大喜功致使损害国家、集体或群众利益
79.严禁党员见危不救
80.严禁侵犯群众知情权


五、工作纪律

81.严禁党员领导干部不认真贯彻落实党和国家方针政策
82.严禁党员领导干部职权范围内发生公开反党行为
83.严禁党组织不履行从严治党责任
84.严禁党组织违规处理违纪工作
85.严禁因渎职导致所管理人员叛逃和出走
86.严禁瞒报和虚假汇报行为
87.严禁党员领导干部违规干预和插手市场经济活动
88.严禁违规干预司法行为
89.严禁违规干预公共财政资金分配、项目立项评审、政府奖励表彰等活动
90.严禁泄露、扩散或者窃取涉密资料
91.严禁违反考试录取工作纪律
92.严禁不当谋求公款出国(境)
93.严禁擅自延长在国(境)外期限或变更路线
94.严禁境外违法犯罪或不尊重宗教习俗
95.严禁其他不履行或者不正确履行职责的行为


六、生活纪律

96.严禁生活奢靡、贪图享乐

97.严禁与他人发生不正当性关系

98.严禁违反公序良俗

99.严禁违反社会公德

100.严禁违反家庭美德

来源：七一网 七一客户端 / 《党员必须牢记的100条党规党纪》（人民出版社出版）

编辑：石俊豪

声明：转载此文是出于传递更多信息之目的。若有来源标注错误或侵犯了您的合法权益，请作者持权属证明与我们联系，我们将及时更正、删除，谢谢。



0152
今日早晨微报 | 2022年9月21日 星期三 农历八月二十六

1、国家卫健委：2035年左右60岁以上老年人口将突破4亿，占比将超过总人口的30%；
2、百度糯米发布公告：因公司业务调整，APP预计于2022年12月正式停止服务与运营；
3、工信部：全球80%的个人计算机在中国生产，上半年1.3亿部新进网手机支持北斗；
4、民政部：全国养老院服务质量建设专项行动，整治服务隐患42.2万处；
（公众号 : 微报早班车）
5、发改委：在京部委所属高校、医院和央企总部分期分批向雄安新区疏解；
6、工信部：中国区块链专利申请数量占全球总量的84%；
7、央行：目前我国定期存款利率约为1%至2% ，贷款利率约为4%至5%；
8、国家卫健委：我国建成老年友善医疗卫生机构约2.1万个，安宁疗护科医疗卫生机构超过1000个；
9、教育部：我国与58个国家和地区签署学历学位互认协议，并启动海外中国学校建设试点；
10、国务院港澳办：香港国安法的制定，是“一国两制”实践的重要里程碑；
11、伊朗在国际法院要求美国归还非法扣押的17.5亿美元资产；
12、法国能源监管委员会：如今年冬天出现极端严寒天气，法国居民或遭遇停电，来确保医院在内的关键基础设施不受影响；
【微语】不管多么险峻的高山，总是为不畏艰难的人留下一条攀登的路

0155
中办发文明确领导干部不适宜担任现职的十五种情形→
黔东南组工 2022-09-20 17:49 发表于贵州


近日，中共中央办公厅印发了《推进领导干部能上能下规定》（以下简称《规定》）。《规定》第四条明确，推进领导干部能上能下，重点是解决能下问题。应当结合实际分类施策，严格执行问责、党纪政务处分、组织处理、辞职、职务任期、退休等有关制度规定，畅通干部下的渠道。

本《规定》主要规范对不适宜担任现职干部的领导职务所作的组织调整。不适宜担任现职，主要指干部的德、能、勤、绩、廉与所任职务要求不符，不宜在现岗位继续任职。《规定》第五条明确了被认定为不适宜担任现职的十五种情形：

1. 政治能力不过硬，缺乏应有的政治判断力、政治领悟力、政治执行力，在不折不扣贯彻落实党中央决策部署、结合实际推动落地见效上存在明显差距的；

2. 理想信念动摇，在涉及党的领导、中国特色社会主义制度等重大原则问题上立场不坚定、态度暧昧，关键时刻经不住考验的；

3. 担当和斗争精神不强，在事关党和国家利益、人民群众生命财产安全等紧要关头临阵退缩，在急难险重任务、重大风险考验面前消极逃避或者应对处置不力的；

4. 政绩观存在偏差，不能坚持以人民为中心的发展思想，不能准确把握新发展阶段、完整准确全面贯彻新发展理念，在构建新发展格局、推动高质量发展上不积极不作为，搞“形象工程”、“政绩工程”乱作为的；

5. 违背党的民主集中制原则，独断专行或者软弱涣散、自行其是，不执行或者擅自改变组织作出的决定，在领导班子中闹无原则纠纷，或者任人唯亲、拉帮结派，破坏所在地方、单位政治生态的；

6. 组织观念淡薄，不严格执行重大事项请示报告、个人有关事项报告等制度，无正当理由拒不执行组织的分配、调动、交流等决定的；

7. 事业心和责任感不强，精神状态差，对职责范围内的事项敷衍塞责，对群众急难愁盼问题不上心、不尽力，工作推拖绕躲、贻误事业发展的；

8. 领导能力不足，不能有效履行职责、按要求完成目标任务，重大战略、重要改革、重点工作推进不力，所负责的工作较长时间处于落后状态或者出现较大失误的；

9. 违规决策或者决策论证不充分、不慎重，造成公共资金、国有资产、国有资源损失浪费，生态环境破坏，公共利益损害等后果的；

10. 作风不严不实，执行中央八项规定精神不严格，形式主义、官僚主义问题突出，造成不良影响的；

11. 品行不端，行为失范，违背社会公德、职业道德、家庭美德，造成不良影响的；

12. 因存在配偶、子女移居国（境）外，配偶、子女及其配偶经商办企业等情况，按照有关规定需要组织调整的；

13. 年度考核被确定为不称职，或者连续两年被确定为基本称职，以及民主测评优秀和称职得票率达不到三分之二，经认定确属不适宜担任现职的；

14. 因健康原因无法正常履行工作职责1年以上的；

15. 其他不适宜担任现职的情形。

《规定》称，出现了这些情形之一，应当及时予以调整。

本《规定》适用于各级党的机关、人大机关、行政机关、政协机关、监察机关、审判机关、检察机关，以及列入公务员法管理的其他机关和参照公务员法管理的机关（单位）中担任领导职务的干部。国有企业、事业单位中担任领导职务的人员，参照本规定执行。

《规定》全文



来源｜ 人民日报
编辑｜ 杨映军   廖一都
编审｜ 杨海林


往期精选↓↓↓
【基层动态】黔东南州凯里市：农技专家服务团为粮食高产提供技术支撑
【基层动态】黔东南州榕江县：抢收秋粮，“粤黔协作”到一线


阅读 1253


宜
搬家
装修
结婚
入宅
领证
动土
出行
安葬
旅游
修造
解除
拆卸
纳畜
成服
出火
除服
开光
嫁娶
移徙
掘井
认养
栽种
进人口
忌
安床
置产
今


20220920 2 390825  WX390.85
❂1558 @名字姓氏家族0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。
 0108@易主众1-2-4-8-16-32-64 个体与群体。信仰与传承。分级治之。150人
0044生生历8713日0635s1848l
↓0011生生历8712日0634s1849l↓ 1611 梦Ee1忘记记也 0036生生历8711日0634s1850l ↓0008生生历8710日0633s1851l ↓1405 Ee1 梦学校组团去..刷卡无，车坏了曝缸了。2015 人类来自基因分类比较的本质 0232圭臬与太极图360与日期人分天于线而连之。0031 生生历8709日0633s1852l↓
———————★☆———————

编录E1e0920  0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。
 0302 我宣你~！0323百官行述doge 03401.5万沉默波比，吱个声我们去打平安县城 。0403甄败笔 0444痛 太痛了 0449不知不觉看了两个钟了，一点没加速0458《易传·象传上·谦》:谦谦君子，卑以自牧。0549投石问路 0624大胆 敢对英国公无理 0654 小棋子预备 周郎妙计安天下，赔了夫人又折兵 0723宫力所有的势力基本都会保苏哥哥哈哈哈 0729哎，还没喝呢～(ﾉಥ益ಥ)0733全滑班终究是个笑话 0920 寒字号 0739我今天就要看看谁又要过生日QAQ 0744朕不能认呐！！ 0749 天下乃是天下人的天下！！！！！
↓0919 0453“꯭你꯭会꯭因꯭为꯭一꯭个꯭梦꯭而꯭喜꯭欢꯭上꯭一꯭个꯭人꯭吗꯭？꯭”꯭꯭“꯭能꯭在꯭梦꯭里꯭出꯭现꯭的꯭人꯭不꯭是꯭已꯭经꯭喜꯭欢꯭上꯭了꯭吗꯭。꯭” BGM：清空​ 0029回复 @ai-li-li :普通的disco我们普通的摇～​回复 @婉约在风中de呢喃 :旁边普通的路人正在普通地瞧~​1643 荔枝！你要我怎么荔枝！​1741核蔼可亲 王者滤镜顶流：“六爷”的凝视 :639-6 这是王维诗里的前排 清风抚晨光，阳撒地漫霜；朝起凤鸣啼，露沾花芬芳。 好雨知时节，当春乃发生。 随风潜入夜，润物细无声。 野径云俱黑，江船火独明。 晓看红湿处，花重锦官城。这蓝v确实不会掉[捂脸]↓

学习日记0920 0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。
 0458《易传·象传上·谦》:谦谦君子，卑以自牧。
↓0919↓0918↓0917 1915家 对于社恐的我来说 光遇就是我的第二个家​ 1527 航拍完1电 #飞行日志V1.2  20220917 1510 d42 jl3s s4163m h141m h16min 4.20%91-3.56%16 33-57le//↑

世界线E1e0920 0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。
0833s 1338q
0232今日无事勾栏看曲 O 115 83  ↓0919 0900s1537q 0246 今日无事勾栏看曲 O 114 65↑

1804 航拍完1电 #飞行日志V1.2  202209120 1750 
d43 jl3s s1717m h93m h15min 4.20%91-3.68%20 33-54℃ le//

2306 备份数据中。(•́⌄•́๑)૭
2025 一直恢复数据中，终于好了，开心，非常开心😊( ˶´⚰︎`˵ )。用生的电脑时好时坏。
1825 帮忙外婆把水管维修好了。脚有点毛病想明天用生的车去凯里看看
1716 晴天29657 去鸡讲，生回来了叫
1643 阴多云29756 回到家，路边上刚好遇见邻居们带孙子放学。顺路带杨帝于他奶奶，阿长家还没放。
1600 多云霾霾啨回岔河路上 见路边，秋天了花花草草树树木木，总易动易叶总易掉。
1436 做面包车去旁海，1449 到旁海，今天赶场人很少，几乎跟平常一样。( ˶´⚰︎`˵ )，1535 班车的司机好像都去开会了。停了4辆在起点。
1415 多云中风29159 出发去旁海。
0600 恭喜开播七周年！一口气看完《琅琊榜》-哔3k+ 0711 4k+ 0750 5k+ 0800 又一次重温完，没有快进，只尔感慨停之慢品，做笔记之，20220920 正好08:00于黔东南 阴 Ys 看完，记也(  •̀֊•́ ) ̖́-
0520 木叶根与书与u树的关系
0458 《易传·象传上·谦》:谦谦君子，卑以自牧。

0641 阴多云24070 心墙(•́⌄•́๑)૭吾感慨
0350 又回顾看了琅琊榜。0920 有点感慨，最近都这些事与世呀，地震地震之勘测设计院。贵阳一行后，所以经之行地后又出现的疫情，又人事事，又车祸祸，人事事变等。甚是感慨丫甚是感慨。--20220920 0637 于黔东南 床边记。
0037 洗漱完，

↓2107 啨27765 阿条托小送了，10包方便面，一袋月饼，3梨子，4牙刷来。今天早上我睡觉飞行离线模式没起床，晚上又送来了。微信聊天:我已经收到了哦，这么多...非常感谢啦。ପ( ໊๑˃̶͈⌔˂̶͈)*ೃ♡。↑

0107
【为什么“英国国王”不管事儿，却不是谁都能做好？-哔哩哔哩】 https://b23.tv/qzCEoPo 2k+
伊莉莎白的影响很大程度上是心理上的：查尔斯和​特拉​斯，一个望之不似人君，一个望之不似人臣，当然会引发普遍对于英国未来的担忧。​
西方擅长把历史上一些偶然的，被迫的，唯一的选择，包装成伟大，圣明，智慧的抉择，这是历史学家的重要职业。​
你就算是一个纯粹的吉祥物，你也需要大家喜爱你。大家都讨厌你的话。还要你这个吉祥物做什么。扔掉你就完了。​

2022年9月20日 星期二
20
农历二零二二年 八月(大)廿五

壬寅虎年 己酉月 丙子日


0039
古朗月行李白
小时不识月，呼作白玉盘
又疑瑶台镜，飞在青云端。
仙人垂两足，桂树何团团。
白兔捣药成，问言与谁餐。
蟾蜍蚀圆影，大明夜已残。
羿昔落九乌，天人清且安。
阴精此沦惑，去去不足观。
忧来其如何，凄怆摧心肝。

蝶恋花·有寄
夏承焘
心事当春先愿夏。看尽林花，早是愁无罅。颠倒绛英风上下。昨宵还说春无价。

短梦才圆灯又灺。银箭金壶，长是沉沉夜。瘦骨新来无一把。为君日日惊腰衩。

向晚意不适，驱车登古原。
夕阳无限好，只是近黄昏。
离离原上草，一岁一枯荣。
野火烧不尽，春风吹又生。
远芳侵古道，晴翠接荒城。
又送王孙去，萋萋满别情。

正解汉字：良
——心灵通畅
日月分阴阳
天地有八方
高山择土壤
深海汇百江
四时充其美
人世各浩荡
心绪何足道
物我两相忘

0248
【恭喜开播七周年！一口气看完《琅琊榜》-哔哩哔哩】 https://b23.tv/Rx6fqXJ 6k+一天又一天，一年又一年，
《琅琊榜》开播七周年啦！
这部集权谋与忠义的国产剧在2015年上映，
没想到7年后依然是大家最爱看的国产好剧之一！
大家都刷过多少遍呢？
琅琊榜首，江左梅郎，
今天就让我们一起回顾他那跌宕起伏的精彩人生吧！
关注微信公众号：小片片说大片，更多宠粉福利等你来！
这么多年过去了，琅琊榜里面长亭送别时候景瑞对苏先生的台词至今记忆犹新，意难平。

“我曾经因为你这么做，非常难过，可是我毕竟已经不再是一个自以为是的孩子了，我明白了，凡是人总有取舍，你取了你认为重要的东西，舍弃了我，这只是你的选择而已。
若是我因为没有被选择而心生怨恨，那这世间，岂不是有太多不可原谅之处，毕竟谁也没有责任要以我为先，以我为重。无论我如何希望，也不能强求。”超喜欢这段。真的。以至于，每当我一厢情愿时，或者拿自己的情感/标准要求别人而结局多数伤人伤己的时候，回头检讨我总会想到这段话。像苏先生这样的人或许天下无双，但像​萧景​睿这样的君子也人间难觅。。。​

刚看了1小时，几个大bug:
1.哪个皇帝会允许江左盟这种带地盘的帮派存在，天下之大莫非王土，啥地盘都得由皇上认命的官员管理。
2.天下最大的帮派首领来他的眼皮子底下晃悠，哪个皇帝会允许这种情况发生，更何况是有多疑人设的一个皇帝。
3.哪个皇帝会眼睁睁看着自己的贴身侍卫跟一个江湖人士有来往？贴身侍卫不可能跟任何人有交往，蒙大统领这种人放在哪个朝代活不过第二集。​

一群云粉丝，这不是去年合集嘛。话说从2018底片片的视频我是一个不落，一晃都四五年了。真是时光荏苒。片片都他妈结婚了，我还在被催婚。​

这么多年过去了，琅琊榜里面长亭送别时候景瑞对苏先生的台词至今记忆犹新，意难平。

“我曾经因为你这么做，非常难过，可是我毕竟已经不再是一个自以为是的孩子了，我明白了，凡是人总有取舍，你取了你认为重要的东西，舍弃了我，这只是你的选择而已。
若是我因为没有被选择而心生怨恨，那这世间，岂不是有太多不可原谅之处，毕竟谁也没有责任要以我为先，以我为重。无论我如何希望，也不能强求。”超喜欢这段。真的。以至于，每当我一厢情愿时，或者拿自己的情感/标准要求别人而结局多数伤人伤己的时候，回头检讨我总会想到这段话。像苏先生这样的人或许天下无双，但像​萧景​睿这样的君子也人间难觅。。。​


1543
早知天下事
新华社 2022-09-20 05:30 发表于北京

习近平向第七届中国－亚欧博览会致贺信。

习近平向产业链供应链韧性与稳定国际论坛致贺信。

习近平同多哥总统福雷就中多建交50周年互致贺电。

李克强同越南总理范明政通电话。

商务部消息，2022年1至8月，我国吸收外资8927.4亿元人民币，同比增长16.4%。

教育部发布12个新农科人才培养引导性专业。详情>>

农业农村部部署进一步做好“三秋”机械化生产。

据中国地震台网中心网站消息，台湾花莲县，北京时间9月19日10时7分，发生5.7级地震。

英国为已故女王伊丽莎白二世举行国葬。

日本岸田内阁不支持率首超支持率。


德国天然气买家要求“北溪-1”供气，这是“北溪-1”约3周前因维修暂停输气后，德国购气方首次要求“北溪-1”供气。

飓风“菲欧娜”致波多黎各绝大部分地区断电。

18日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例92例，本土无症状感染者715例。

继2006年、2012年、2017年之后，第4次长江全流域江豚科学考察19日在武汉正式启动。

中国球员武磊入选2022年金足奖男足30人候选名单。

亚洲铁人三项锦标赛中国队获1银2铜。详情>>

原中国铁路总公司党组书记、总经理盛光祖严重违纪违法被开除党籍。

青海省委原常委，省人大常委会原党组书记、副主任李杰翔严重违纪违法被开除党籍和公职。

贵阳三名干部因三荔高速重大交通事故被处理。详情>>

近日，山东临沂蒙阴县的徐海霞用煎饼做材料，再现了梵高、莫奈、达利、拉图尔等画家笔下名作。《牡丹瓶花》《冥想玫瑰》《玫瑰花和水果》《向日葵》……这些世界名画的“可食用版本”其实是大姐用黄桃煎饼、火龙果煎饼、甜菜根煎饼等制作而成的。

近日，广东一工厂仓库，一摞货物出现倾倒迹象。工人怕货物被摔坏便用双手支撑。老板见状迅速将其推开，下一秒货物就重重砸向地面，所幸未造成人员受伤。


9月19日20时至20日20时，陕西南部、湖北西部、西南地区东部和南部、华南南部和海南岛等地部分地区有中到大雨，其中，四川盆地中东部、重庆西部和北部、云南东北部等地部分地区有暴雨或大暴雨。

0055


今日早晨微报 | 2022年9月20日 星期二 农历八月二十五
1、发改委：严厉查处各类涉企业“三乱”现象和不落实国家降费减负政策等行为；
2、公安部：全国建成执法办案管理中心2994个，完成率达97.4%，办案质效明显提升；
3、自然资源部：积极践行绿水青山就是金山银山理念，我国森林覆盖率增长到24.02%；
4、2022年长江江豚科学考察工作在江苏南京启动；
（公众号 : 微报早班车）
5、国家发改委：正加快研究推动出台政策举措，促进消费加快复苏；
6、国务院国资委：10月1日起央企将设“首席合规官”；
7、工信部：我国将认定约200个中小企业特色产业集群；
8、发改委：认真落实新能源汽车产业发展规划，持续促进新能源汽车产业高质量发展；
9、央行：境内外币支付系统处理业务116.98万笔同比增长23.46%；
10、商务部：1-8月全国吸收外资8927.4亿元 同比增长16.4%；
11、外交部：海洋不是日本的垃圾桶，敦促日方停止强推核污染水排海；
12、菲媒：菲律宾警方从两家机构解救231名中国公民；
【微语】生命的道路上永远没有捷径可言，只有脚踏实地走下去



2022年9月20日  星期二

(农历：八月廿五)

【今日老黄历宜】

沐浴 入殓 移柩 除服 成服 破土 平治道涂



【今日老黄历忌】

嫁娶 移徙 入宅 开市

心 灵 感 悟

        因缘际会的路上，一山一水皆风景，一生一会皆从容。坐在深春里读春，是一种从花开到花谢的静悟，也是一种从热闹到安寂的修行。坐在浅秋里读秋，是一种从青涩到成熟的过程，也是一种从繁华到安静的禅定。




          央视新闻：9月19日，国家主席习近平向产业链供应链韧性与稳定国际论坛致贺信。习近平指出，维护全球产业链供应链韧性和稳定是推动世界经济发展的重要保障，符合世界各国人民共同利益。中国坚定不移维护产业链供应链的公共产品属性，保障本国产业链供应链安全稳定，以实际行动深化产业链供应链国际合作，让发展成果更好惠及各国人民



◆习近平同多哥总统福雷就中多建交50周年互致贺电

◆国家发改委：国庆假期临近 切实做好保供稳价工作

◆农业农村部：部署“三秋”机械化生产 确保粮食产量稳定

◆两部门：依托应急总医院组建国家尘肺病诊疗中心 建立尘肺病防治帮扶机制

◆国家发改委：我国经济总体延续恢复发展态势

◆自然资源部：积极践行绿水青山就是金山银山理念

◆商务部：1-8月全国吸收外资8927.4亿元人民币 同比增长16.4%



◆俄罗斯总统普京与政府官员召开视频会议 讨论经济问题

◆伊朗外交部：不排除莱希总统出席联大期间就伊核问题举行谈判的可能性

◆西班牙或将强制能源密集型企业在用电高峰期关闭

◆土耳其称将加快核电站建设 拟于明年启动第一台机组

◆俄媒：波罗的海三国和波兰禁止部分俄白两国公民入境

◆乌克兰基础设施部：黑海粮食倡议实施以来已从乌南部港口出口约390万吨农产品

◆澳大利亚建立植物种子园 避免本土植物因林火灭绝



◆物流保通保畅：国家铁路运输货物环比增长2.06%

◆多项指标达世界先进水平！长江今年最大尺寸集装箱船出江试航

◆国家发展改革委：落实稳经济一揽子政策和19项接续措施

◆联发科：积极抢进电竞手机领域，市占率持续增加

◆二季度我国银行办理非现金支付1165.73万亿元

◆国家发改委：严厉查处不落实国家降费减负政策等行为



◆教育部印发《新农科人才培养引导性专业指南》

◆国际奥委会主席称意大利冬奥会筹办面临挑战

◆男篮欧锦赛：西班牙夺冠 威利•埃尔南戈麦斯当选MVP

◆2022中国国家职业健身教练专业大会启动

◆任子威：备战冬奥没有一天松懈 这是我的制胜秘诀

◆电视剧《底线》举办开播发布会，靳东、成毅、蔡文静领衔主演



◆国家粮食和物资储备局：夏粮旺季收购近尾声 收购量同比增加88万吨

◆中央气象台：西北西南有较强降雨 北方多冷空气活动

◆国家发展改革委：8月份发电量同比增长9.9%

◆国家发改委：国庆假期临近，切实做好保供稳价工作

◆29个重点项目、涉及938亿元投资 重庆蔡家智慧新城机会清单正式发布

◆自然资源部：全国单位GDP建设用地使用面积下降40.85% 国土经济密度明显提高

 

 

养  生  健  康






❤早晨吃鸡蛋❤

历  史  上  的  今  天


【9月20日大事记】

2007年 东北亚高新技术博览会在沈阳隆重开幕

2007年 第一届全国道德模范人物揭晓

2003年 公民道德宣传日

1999年 中华人民共和国建国50周年成就展

1994年 国际《核安全公约》签署

1994年 宝钢三号高炉点火投产

1991年 全国清理“三角债”全面启动

1991年 第二届全国城运会在唐山开幕

1987年 中国人第一次接触互联网

1986年 我国建成人工海洋

1958年 中国科技大学成立

1954年 中华人民共和国宪法颁布实施

1878年 美国小说家厄普顿·辛克莱诞辰

1013年 北宋真宗下令编写的《君臣事迹》书成

698年 唐朝武承嗣逝世

674年 唐高宗称天皇，武则天称天后

383年 淝水之战


宜
祭祀
沐浴
馀事勿取
忌
今




20220919 1 390824  WX390.85
❂
0011生生历8712日0634s1849l
↓ 1611 梦Ee1忘记记也 0036生生历8711日0634s1850l ↓0008生生历8710日0633s1851l ↓1405 Ee1 梦学校组团去..刷卡无，车坏了曝缸了。2015 人类来自基因分类比较的本质 0232圭臬与太极图360与日期人分天于线而连之。0031 生生历8709日0633s1852l↓
———————★☆———————

编录E1e0919 0453“꯭你꯭会꯭因꯭为꯭一꯭个꯭梦꯭而꯭喜꯭欢꯭上꯭一꯭个꯭人꯭吗꯭？꯭”꯭꯭“꯭能꯭在꯭梦꯭里꯭出꯭现꯭的꯭人꯭不꯭是꯭已꯭经꯭喜꯭欢꯭上꯭了꯭吗꯭。꯭” BGM：清空​ 0029回复 @ai-li-li :普通的disco我们普通的摇～​回复 @婉约在风中de呢喃 :旁边普通的路人正在普通地瞧~​1643 荔枝！你要我怎么荔枝！​1741核蔼可亲 王者滤镜顶流：“六爷”的凝视 :639-6 这是王维诗里的前排 清风抚晨光，阳撒地漫霜；朝起凤鸣啼，露沾花芬芳。 好雨知时节，当春乃发生。 随风潜入夜，润物细无声。 野径云俱黑，江船火独明。 晓看红湿处，花重锦官城。这蓝v确实不会掉[捂脸]
↓0918 2154 《活着》国泰民安 1554 可爱捏，可爱捏～ 0141君子不立危墙之下，这是自古有的警示，不是说着玩的​1649看人真准，先刑一步 0040 大nienie↓0915 2217（＞﹏＜）(◑‿◑）(ಥ_ಥ)(￢_￢)因为人类啊。是个需要信仰的生物。立刻就留照片(ಥ_ಥ)我还是找到小千的时候比较放心 1535​晚风作​酒，山风过岩，竹出馨土，声入我耳，赞点助关，手指一挥，江湖过客。​↑

学习日记0919
↓0918↓0917 1915家 对于社恐的我来说 光遇就是我的第二个家​ 1527 航拍完1电 #飞行日志V1.2  20220917 1510 d42 jl3s s4163m h141m h16min 4.20%91-3.56%16 33-57le//
0528【极限速通操作系统实验 (内存管理、线程和信号量、进程和 kputc, sleep, fork) [南京大学2022操作系统-P22]-哔 2+ 0403【《魔法少女小圆》 第1话 似乎在梦里见过，那样...-哔↑

世界线E1e0919 0900s1537q
0246 今日无事勾栏看曲 O 114 65
↓0918 0157s1357q↓0917 0528s1245q 家 对于社恐的我来说 光遇就是我的第二个家​ 0045 今日无事勾栏看曲 O 113 85↓

2107 啨27765 阿条托人送了，10包方便面，一袋月饼，3梨子，4牙刷来。今天早上我睡觉飞行离线模式没起床，晚上又送来了。微信聊天:我已经收到了哦，这么多...非常感谢啦。ପ( ໊๑˃̶͈⌔˂̶͈)*ೃ♡。
0900 准备睡觉 1537 大啨起床，
0821 多云阴霾24484
0505 阴雨大风24583，外面的风与山上的树呼呼呼的声音一直传来。( •᷄⌓•᷅ )
0451 一直在回顾看笔记关于小神明的，因为刚刚一个评论的视频，一闪而过，后面再去找一直一直都找不着了。ʕ⸝⸝⸝˙Ⱉ˙ʔ
0223 最近的个大平台推荐搜索算法等，都好像开挂了一样预测了我的预测

1528 WX
@所有人    根据凯里市政府疫情防控工作要求，明天暂时取消旁海赶场活动，可以赶场时间政府另行通知，希望大家相互转告！免得一些群众抬东西去旁海卖又被劝返回很麻烦的！

0042“꯭你꯭会꯭因꯭为꯭一꯭个꯭梦꯭而꯭喜꯭欢꯭上꯭一꯭个꯭人꯭吗꯭？꯭”꯭꯭“꯭能꯭在꯭梦꯭里꯭出꯭现꯭的꯭人꯭不꯭是꯭已꯭经꯭喜꯭欢꯭上꯭了꯭吗꯭。꯭” BGM：清空​
孤独的人真的挺可怜的
别人稍微关心一下就以为是爱了
到头来才发现只是一个过客
或许那也足够了
那种感觉，真的让人觉得暖暖的​
0138【小丫头还挺难忘的个人空间-哔哩哔哩】 https://b23.tv/c6x3rOh
1.“失望吗 越界的示爱者”
2.“一次吵架就吵散 真的爱过吗”
3.“为什么要把我当成一个替代品”
4.“总有人笨到擦干眼泪继续爱你”
5.“突然发现爱你时的自己好恶心”
6.“爱从不需要反复确认，不爱才要”
7.“对不起，是我太想和你有以后了”
8.“故意避开的人 往往是很在意的人”
9.“对不起 你出现在我最幼稚的时候”
10.“我不敢再看你 我怕我还会爱上你”

连回音都没有的山谷不值得纵身一跃​
1.不想回我信息就算了，那就算了，我们也算了。
2.那些我心甘情愿为之动容的东西 次次都在辜负我。
3.慢热的人真可怜，别人已经腻了，你却刚刚着迷。
4. 所以到底是不回消息的人不礼貌 还是一直发信息的人不礼貌。
5.爱应该是让人变得温柔与勇敢 而不是时常会让你感觉委屈和妥协。
6.暧昧比爱情更像爱情。

1. 我只是那天没感受到爱 忙里忙慌 搞砸了一切 我不是故意的 我也没想和你道别.
2. 我的懂事并没有让我好过一点
3. 像我这种，既注重细节又缺乏安全感的人，只要你语气不对劲，我就瞬间不想和你说话了.
4.再好的关系到最后也只是相识一场.
5.我决定放过自己 慢慢止损.
6. 我讨厌等 可我总在等.
7. 脾气上来的时候大家都没感情.
8.就是突然觉得隔了很多座山 突然不想翻山越岭.
9.我再也拿不出当初那份热爱和冲动了.
10. 记得一开始是可以从早上聊到晚上的.

1.爱意东升西落  浪漫至死不渝.
2.最后只能一个人躲在回忆里叹气.
3.你会遇到比我有趣的人 然后在黄昏的晚霞渐渐消散时忘了我.
4.所有的思念成疾 再见面就会放下.
5.只是回忆的音乐盒还旋转着 要怎么停呢
6.我把你公布出去的时候 真的想过我们会在一起很久.
7.我爱你 你要记得我

0523 
没啥才艺，给大家画个画吧
                                         )(
___[doge]                           [脱单doge]
 ___ \                                |
          \  ___                      |   
         丨                            )(

♪sa↓ka→na→♪        ♪chin～a～na～go～♪​

1624【原中国铁路总公司党组书记、总经理盛光祖被开除党籍-哔哩哔哩】 https://b23.tv/JJ6eUBV
警告→严重警告→撤销党内职务→留党察看→开除党籍​

1912 贵阳三名干部因三荔高速重大交通事故被组织处理

2057【重拳出击！国家怒干教育资本化，跟我们有什么关系？-哔哩哔哩】 https://b23.tv/cJOUtMv 1+
我觉得社会对劳动的鼓励需要大大增强，对投机者要打击。现在是个人都想买基金根本原因是劳动得到的的价值很低而投机得到的的价值很高。不是说投资就是投机，但是投机行为存在社会的方方面面。都想着投机怎么发展？劳动得不到相应的报酬怎么安心劳动？​
必须干翻教育资本化，后面还有养老资本化，医疗资本化。​

2022年9月19日 星期一
19
农历二零二二年 八月(大)廿四

壬寅虎年 己酉月 乙亥日.

0816
田园乐七首·其六
王维〔唐代〕
桃红复含宿雨，柳绿更带朝烟。
花落家童未扫，莺啼山客犹眠。 
一群小摩尔(⚈ ̍̑⚈͜ ̍̑⚈)♡(⚈ ̍̑⚈͜ ̍̑⚈)♡(⚈ ̍̑⚈͜ ̍̑⚈)♡(⚈ ̍̑⚈͜ ̍̑⚈)

2318
《推进领导干部能上能下规定》印发：形成能者上、优者奖、庸者下、劣者汰的用人导向和从政环境。

0842
了解美西方学习后可以有五句话简洁评价：
1.人人生而平等，但是你不是人
2.自由就是我自由你不自由
3.我素质高所以可以素质低（或者说因为我高级所以我可以没下限）
4.要有契约精神，但契约得由我来写。
5.一切解释权归我所有。​

0132西江月·夜行黄沙道中
辛弃疾 〔宋代〕

明月别枝惊鹊，清风半夜鸣蝉。稻花香里说丰年，听取蛙声一片。
七八个星天外，两三点雨山前。旧时茅店社林边，路转溪桥忽见。

0147 早晨 清风抚晨光，阳撒地漫霜；朝起凤鸣啼，露沾花芬芳。

0155贵州一大巴车凌晨侧翻27人遇难：乘客系涉疫隔离转运车？
2022-09-18 18:34:06
据贵州日报天眼新闻客户端消息。9月18日2时40分许，贵州省黔南州三都至荔波高速三都段发生一起客车侧翻事故，造成重大人员伤亡，相关部门接报后立即赶赴现场救援。截至18日17时，事故造成27人不幸遇难，20人受伤正在救治。
9+18=27[流泪][流泪][流泪]
1919 贵阳三名干部因三荔高速重大交通事故被组织处理
天眼新闻 2022-09-19 18:23 发表于贵州

贵阳三名干部因三荔高速重大交通事故被组织处理
据悉，贵阳市三名干部因三荔高速重大交通事故被组织处理。贵阳市云岩区委书记朱刚，云岩区委常委、区委统战部部长、区隔离转运工作专班组长宋成强，贵阳市公安局云岩分局党委副书记、政委肖凌云被停职检查。
有关负责人表示，在国家有关部门指导下，省、市正在对三荔高速重大交通事故进行深入调查，对相关责任人将坚决依法依规严肃追责问责，绝不姑息。有关调查处理结果将及时向社会公布。
撰文：贵州日报天眼新闻记者
编辑：任诗音 王培
统筹：胡莹
编审：闵捷
更多新闻
· 贵州一客车发生侧翻事故 致27人遇难

· 贵阳市通报8起在疫情防控工作中不负责任、不正确履职问题

· 关于对织金县交通运输局主要领导在疫情防控工作中履职不力问题的通报

阅读 6.1万



0135
以前一般普京见面都是别人等他 英女王等他15分钟 奥巴马 川普等40分钟 教宗一小时 安倍二小时 默克尔4小时。自从开战以来 见谁都是普京等 风水轮流转​

0536
当年​波旁王​朝武力支持美国独立战争，结果仗打赢了，士兵变聪明了，百姓变聪明了，把国王都给砍了。​
大清听到法国国王被砍了，心里咯噔一下​

0142每次开学都买几百块钱的零食和最少三箱的牛奶去学校，每天给她们带饭，生怕我女儿们饿死[doge]​
宿舍母亲，不请自来，带过早餐，午餐，晚餐，宵夜，还做过生煎，鸡翅，甚至从家里扛来半个皮箱的果，只为我的好女儿们吃好喝好​
我也是宿舍老父亲，但不是带饭老父亲[doge]
我是宿舍勇敢老父亲，因为胆子大，宿舍里跑进来啥昆虫爬行动物之类的都是我抓，蟑螂是我打的，​蚰​蜒是我扔的，蝎子是我逮的，蛾子是我赶的，壁虎是我薅下来的，老鼠是我拿扫把拍的，后来隔壁宿舍进点啥虫子都喊我[妙啊]​
我宿舍舍长，带饭人，移动免费零食机，移动免费水果机，移动打水机，外卖收货员，饭卡管理员，宿舍清洁员[藏狐]​

0127
总结[打call][打call][奶茶干杯][奶茶干杯]
1.秋天也很好。桂花会开，空气也会甜，我们会变好，一切充满希望，温柔又热烈。
2.秋天不止适合思念，更适合见面。
3.季节更替，秋天到了，风会替我见我想见的那个人。
4.夏太直露，冬又不那么温柔，秋天来的时候，浪漫便来到心头。
5.风喝醉了，偷偷亲了一下小叶子，空气中夹杂着桂花的香气，晚霞看见了便红着脸。​

0114
【中科院贡嘎山试验站女研究生地震遇难 ，妹妹：地震1小时前还在聊天。-哔哩哔哩】 https://b23.tv/0rJP5N2
明天和意外，永远不知道那个先到来​

【十年笛子百年箫，千年琵笆万年筝；一把二胡拉一生，唢呐一响全剧终。初闻不识唢呐音，再听已是棺中人。黄泉路上人消沉，望乡台上忆前尘。孟婆一汤忘今生，奈何桥上渡残魂。-哔哩哔哩】 https://b23.tv/tVpt6I0


0045 （《清空》）
是我爱的太蠢太过天真
才会把你的寂寞当作契合的灵魂
也是我自作自受竟然那么认真
相信你 多轻浮的吻

在爱的世界你好像还没弄懂
所以在花花世界应该把真心清空
游走于谎言之中构建起来的朦胧
却像是美得不可方物 还略带风度
当眼神开始放逐 冷漠略显无辜
言不由衷在乎 伤的体无完肤
选择放下全部 走不出的迷雾
对不起 是我作茧自缚

是我爱的太蠢太过天真
才会把你的寂寞当作契合的灵魂
也是我自作自受竟然那么认真
相信你 多轻浮的吻

不知道你是喜欢晴天还是​喜欢雨​天
不记得你的口味你的爱好约会时间
刚刚才想起好像有事不能和你见面
OH baby 这次我很抱歉

是我爱的太蠢太过天真
才会把你的寂寞当作契合的灵魂
也是我自作自受竟然那么认真
相信你 多轻浮的吻
我只是不明白
想对你不理睬
你的爱却像是侵蚀人的妖怪
游走于人心若冬季的世界
却还傻傻等待着花开

是我爱的太蠢太过天真
才会把你的寂寞当作契合的灵魂
也是我自作自受竟然那么认真
相信你 多轻浮的吻
我只是不明白
想对你不理睬
你的爱却像是侵蚀人的妖怪
游走于人心若冬季的世界
却还傻傻等待着花开
是我爱的太蠢太过天真
才会把你的寂寞当作契合的灵魂
也是我自作自受竟然那么认真
相信你 多轻浮的吻​


“꯭你꯭会꯭因꯭为꯭一꯭个꯭梦꯭而꯭喜꯭欢꯭上꯭一꯭个꯭人꯭吗꯭？꯭”꯭
꯭“꯭能꯭在꯭梦꯭里꯭出꯭现꯭的꯭人꯭不꯭是꯭已꯭经꯭喜꯭欢꯭上꯭了꯭吗꯭。꯭”
BGM：清空​
孤独的人真的挺可怜的
别人稍微关心一下就以为是爱了
到头来才发现只是一个过客
或许那也足够了
那种感觉，真的让人觉得暖暖的​

可惜我还没有牵过她的手，吻过她的唇，甚至没有一​张​合影，就像一场梦，她好像一刻也不属于我，哈哈哈哈哈，我现在每天好想去梦里找你，可是你走了啊，我找不到你了​

0048 “那种溢出来的喜欢，可能再也不会有了，也会喜欢上别的人，但也学会了适可而止。”​
[置顶]点赞并不是没有成本的。据了解，点一个赞要耗费0.02KB，约合人民币0.0005元。但是对于有钱人来说，他们根本就不在乎。
但是对于不是有钱人来说呢，他们肯定是喜欢up主的，又很在乎0.0005元，而评论点赞很小，很简单，是不要钱的，所以既然你们喜欢up主的视频，不如为我点个赞吧[害羞] ​

婵只有夏天，而飞鸟拥有四季，婵为了飞鸟期待着夏天快到，可是……夏天到来飞鸟也会远飞他方，这首歌好比如喜欢着一个不喜欢自己的人，他的世界没有你，而你……已经在脑海里幻想了我们的一生。
而我……虽然不是婵也不是飞鸟，可是却很心疼婵，愿每个喜欢或被喜欢的你们都有人真诚以待，值得被爱。​

其实男的。只要真心，真诚的去追求女孩子，只要你不是真的那种外表和品质都很差的那种，基本是可以追到女孩子的。比方我自己吧，长得黑，也不高，不帅，学历也不高，就一普通脸，我女朋友清华的，家里是开公司的，北京和上海都有房子，我是送外卖和她认识的，第一眼就被她的美貌吸引到，但我就是个送外卖，但我没有自卑，要到微信一直聊 一直约她出来玩，也一直被拒绝，差点被拉黑，但是用真心打动了她。现在一年了，快结婚了，她爸说以后公司都要靠我，他就这一个女儿，让我好好对她就行。 要不是我打字累，我还想继续编。​

0339
关于暂时取消全市赶集等大型聚集性活动的通告


广大市民朋友：

     当前，省内外疫情防控形势非常严峻、复杂，为有效控制和降低疫情输入扩散风险，切实保障全市人民群众的身体健康和生命财产安全，根据疫情防控工作需要，经市应对新冠肺炎疫情联防联控机制研究，决定于2022年9月16日24时起，暂时取消赶集、斗牛、斗鸡、庙会、赶歌场、大型文艺演出、展览展销、花鸟市场活动等大型聚集性活动，恢复时间另行通知。

     望广大群众、商户理解、支持、配合并相互转告，由此带来的不便敬请谅解。如有违反本通告规定，不听劝阻继续组织或参与赶集等大型聚集性活动，导致疫情传播扩散的，公安机关将依法追究其法律责任。

     特此通告
     
凯里市应对新冠肺炎疫情

联防联控机制

2022年9月16日

2214
发生强烈爆炸！乌方：一核电站遭俄导弹袭击→
央视财经 2022-09-19 19:31 发表于北京

乌克兰媒体当地时间9月19日报道称，乌克兰国家核电公司当天发布公告说，19日凌晨0时20分，俄罗斯对南乌克兰核电站工业区发动了导弹袭击。距离核反应堆仅300米处发生了强烈爆炸，爆炸冲击波损坏了核电站的建筑物，100多扇窗户被打碎，核电站的一个液压装置已经关闭，三条高压电源线也被切断。

目前，南乌克兰核电站三个机组全部正常运行，没有工作人员伤亡。

俄罗斯方面尚未对此作出回应。


0336
今日早晨微报 | 2022年9月19日 星期一 农历八月二十四
1、9月18日凌晨2时40分，贵州涉疫情隔离转运车辆发生交通事故，造成27人不幸遇难，20人受伤，目前正在救治，事故原因正在调查中；
2、国家航天局：2022年底，三名航天员将乘坐神舟十五号载人飞船与神舟十四号会合，届时中国空间站将有6名航天员共同在轨驻留；
3、中国地震台网测定：09月18日14时44分台湾花莲县发生6.9级地震，震源深度10千米；
4、报告显示：近十年我国GDP年均增长6.6% ，对世界经济增长平均贡献率超过30%；
（公众号 : 微报早班车）
5、国家统计局：8月份，70个大中城市中，新建商品住宅和二手住宅销售价格环比下降城市分别为50个和56个；
6、中国人民银行：上半年支付清算行业让利市场主体161亿元；
7、上交所：提高资本市场会计信息质量，大型会计师事务所需发挥引领作用；
8、国家气象局：我国高空大型无人机首次高原气象观测试验成功；
9、工信部：5G基站单站址能耗已比2019年商用初期降低20%以上；
10、2022年金足奖30人候选名单公布：梅西领衔，武磊入选；
11、俄媒：美国代表团抵达哈萨克斯坦的拜科努尔航天发射场，美俄宇航员将共乘飞船前往太空；
12、埃及预计在2023年提高苏伊士运河船舶过境费10%-15%；
【微语】把努力变成一种习惯，而不是一时热血







2022年9月19日  星期一

(农历：八月廿四)

【今日老黄历宜】

安床 破土 祭祀 启钻 开池 补垣 入殓 移柩



【今日老黄历忌】

搬家 开业 结婚 入宅 领证 开工 开张 作灶 开市 出火 开光 嫁娶 移徙 掘井 认养 进人口

心 灵 感 悟

        也许是与生俱来，每个人生来就是孤独的，从落地生根到落叶归根的一整个人生，人生，始终是一个人的人生。那些生命里的人都是来帮你完成使命的陪衬者，人生就是一场独角戏，主角从来只有你自己。包括最亲的父母，也不可能永远陪你，子女也终会离你而到该归宿的地方去，人在旅途，始终孤独。




          央视新闻：当地时间9月16日，国家主席习近平在撒马尔罕国际会议中心出席上海合作组织成员国元首理事会第二十二次会议小范围会谈



◆8月全国快递业务量达94.3亿件 快递网络将打造成制造业“移动仓”

◆交通运输部：8月份全国海上搜救遇险人员824人

◆我国首次完成两台载人潜水器联合作业任务

◆中国气象局：我国高空大型无人机首次高原气象观测试验成功

◆国家能源局局长章建华：大力推进大型风电光伏基地建设 发展分布式可再生能源

◆中国人民银行：上半年支付清算行业让利市场主体161亿元



◆伊朗外交部：美伊是否“换囚”与伊核谈判进程无关

◆强风暴袭击美国阿拉斯加 有房屋被冲走顺河漂流

◆联合国发起面向中低收入国家的国际教育融资工具

◆哈萨克斯坦总统签署宪法修正案 将首都重新命名为阿斯塔纳

◆古特雷斯：联合国正努力为俄粮食和化肥出口扫清障碍

◆巴基斯坦洪水导致登革热疫情暴发

◆国际锐评丨美英澳搞核扩散是倒行逆施的危险行为



◆中国人民银行：上半年支付清算行业让利市场主体161亿元

◆工信部郭守刚：组织编制新版智能网联汽车标准体系建设指南

◆刘元春：全球经济前景更悲观，中国可能处于风险控制较好的状态

◆上半年整体业绩承压 互联网企业降本增效趋势向好

◆消息称华为 Mate 50/Pro 系列 5G 通信壳将与手机同步开售

◆2022年全球手游营收或将达860亿美元，同比下滑2.3%



◆全民国防教育日：多地开展活动增强国防观念

◆3名FIBA专家展望女篮世界杯 两人都认为中国队有望夺得奖牌

◆深圳中塞女排外教外援抵达中国 预计28日赴深备战

◆4胜1平1负排名第3！巴尔韦德带毕巴打出球队近27年最佳开局

◆靳东成毅主演《底线》将播，戏骨集结法治题材“天花板”

◆国家京剧院复排经典《白毛女》 青年演员挑大梁



◆白鹤滩水电站13号机组正式投产发电

◆自19日零时起 成都全市有序恢复生产生活秩序

◆台风“南玛都”减弱为强台风级 我国北部及东部海域将有大风

◆西北西南降雨持续 冷空气来袭东北多地气温将创新低

◆8月全国快递服务企业业务量完成94.3亿件 业务收入达883.9亿元

◆世界粮食计划署呼吁南苏丹冲突各方允许人道主义援助安全通过

 

 

养  生  健  康






❤睡前吃几粒葡萄干❤

历  史  上  的  今  天


【9月19日大事记】

2014年 韩国仁川亚运会

2014年 阿里巴巴纽交所上市

1998年 我国再获两项联合国人居奖

1996年 联合国贸发会议发表贸易和发展报告

1995年 上海金卡工程ATM联网在全国率先开通

1991年 首批“中国驰名商标”产生

1987年 我国第一部物价管理条例正式颁布实施

1982年 人类历史上第一张电脑笑脸就此诞生

1894年 洋务派创办的上海华盛纺织总厂开工

1857年 德里在英军攻击下陷落

1783年 孟戈菲兄弟在凡尔赛宫的进行气球升空实验

1123年 金太祖完颜阿骨打逝世



宜
安床
破土
祭祀
启钻
开池
补垣
入殓
移柩
忌
搬家
开业
结婚
入宅
领证
开工
开张
作灶
开市
出火
开光
嫁娶
移徙
掘井
认养
进人口
今


20220918 7 390823  WX390.85
❂ 1611 梦Ee1忘记记也
0036生生历8711日0634s1850l
 ↓0008生生历8710日0633s1851l
↓1405 Ee1 梦学校组团去..刷卡无，车坏了曝缸了。2015 人类来自基因分类比较的本质 0232圭臬与太极图360与日期人分天于线而连之。0031 生生历8709日0633s1852l↓
———————★☆———————

编录E1e0918 2154 《活着》国泰民安 1554 可爱捏，可爱捏～ 0141君子不立危墙之下，这是自古有的警示，不是说着玩的​1649看人真准，先刑一步 0040 大nienie
↓0917 1843 《忠  利》1915家
对于社恐的我来说 光遇就是我的第二个家​0512当愿望凌驾熵的时候，QB的两只副耳朵无法直接提取灵魂，灵魂自动提炼成灵魂宝石，意味着QB无法主导这场交易了。( ゜- ゜)つロ​ 0406世上所有的巧合都是必然 梦里的人物只会是见过的人的样子，即使只是见过一瞬间。0417——对——班——上——的——同——学——保——密——哟——丘比没有说过一句假话，只是真话永远没有说完_(:3」∠)_​
↓0916 2204“我记得，生物笔刷题上有这么一句话，当全世界抛弃你时，你要知道，你身上还有上亿个细胞，都在为你而活。” 2128 这事必须上报联合国[吃瓜]​今日段子:正式员工都会摸鱼，只有外包才会努力干活​1835 风里已经有了秋天的味道 吾妹霓凰，​见字如​面。兄有三愿，一愿长安康，二愿常喜乐，三愿莫痴候。​1652买女孩的好处：1.不用买房买车2.家里有男孩可以提前童养媳3.免费劳动力4.可以满足一些ltp[OK][OK][OK]人已经还是麻了，到底还是重男轻女，视频里唯一那个要男孩的可能是真心领养，其他的简直了，越想越可怕。每天三遍：远离渣男，不以结婚为目的的shangchuang都是在耍流氓[OK]​1740世上唯二不可直视的东西，一个是太阳，另一个是人心(´･_･`)​↓0915 2217（＞﹏＜）(◑‿◑）(ಥ_ಥ)(￢_￢)因为人类啊。是个需要信仰的生物。立刻就留照片(ಥ_ಥ)我还是找到小千的时候比较放心 1535​晚风作​酒，山风过岩，竹出馨土，声入我耳，赞点助关，手指一挥，江湖过客。​↑

学习日记0918
↓0917 1915家 对于社恐的我来说 光遇就是我的第二个家​ 1527 航拍完1电 #飞行日志V1.2  20220917 1510 
d42 jl3s s4163m h141m h16min 4.20%91-3.56%16 33-57le//
0528【极限速通操作系统实验 (内存管理、线程和信号量、进程和 kputc, sleep, fork) [南京大学2022操作系统-P22]-哔 2+ 0403【《魔法少女小圆》 第1话 似乎在梦里见过，那样...-哔↑

世界线E1e0918 0157s1357q
↓0917 0528s1245q 家 对于社恐的我来说 光遇就是我的第二个家​
0045 今日无事勾栏看曲 O 113 85
↓0916 0234s1359q 0149今日无事勾栏看曲 O 112 80↑



1553 阴雨，突然就下雨了。刚还是晴
1453 晴31753
0157 准备睡觉 1357起床，呼吸困难
0133 感觉到地形摇晃，也有可能不是


↓2301 随手写上的电脑画画软件有点呢操作，同步矢量画一点点点之。先用Vai v2画画。↑

小神明 0043 37
2004 QQTX

0047
@所有人 @所有人 
请所有家长把孩子同住人（包括爸爸妈妈、爷爷奶奶、姐姐、弟弟、哥哥、妹妹）的姓名、关系、身份证号码、联系电话发给我，如果父母外出务工的只需要发在家与孩子同住的信息给我就行，任务比较重，希望各位家长积极配合，以免电话叨扰哦！


0040
2022年9月18日 星期日
18
农历二零二二年 八月(大)廿三

壬寅虎年 己酉月 甲戌日

1515
田园乐七首·其五
王维〔唐代〕
山下孤烟远村，天边独树高原。
一瓢颜回陋巷，五柳先生对门。

风，已经是秋天的味道了呢！

我们拉钩，秋天陪你冬天也陪你。糖炒栗子和枫叶是秋天的出生证明。

比起思念，秋天更适合见面。

想路过你生命中所有落满金色叶子的秋天。秋天太温柔了，我们一定要乖一点。你这个秋天别把外套借给别人就好。秋天了，要陪我一起踩枫叶吗？间隙抬眸，秋天已经悄悄问候。因为落叶有一些秋天的样子了。

秋日开小差，银杏确实暖烘烘的。

秋风生渭水，落叶满长安。

秋天啦！小熊软糖要穿棉衣，变成棉花糖啦！嗨！这里有一份秋日温柔请签收。人烟寒橘柚，秋色老梧桐。

希望秋天的风可以带走夏天的烦恼。

你和晚风 我都要揽入怀抱。

这初秋夜晚的凉风，就当和你说晚安了。今天的风是秋天的信差。Fall in love ，秋天的银杏和温柔依旧同在。夏日的遗憾一定会被秋风温柔化解。不要成为一个一换季就感冒的小笨蛋。

初秋总是温柔，日间把夏天留下，日落后还带秋风。

落叶之秋，微风徐来，所有美好不期而至。秋天太好，卫衣毛衣，红薯板栗。

凉风有信，秋月无边。

​人间忽​晚，山河已秋。​

2325 周某人
出国镀金的见过，入狱镀金的倒是第一次见​

2153
【最好的祝福不是祝你功成名就，而是想你健康平安！-哔哩哔哩】 https://b23.tv/wqhTDyM 
医院比教堂聆听过更虔诚的祷告
车站比婚礼见证过更真挚的爱情​

医院墙角的祷告声比教堂的更加让人心疼​

学医之前我是个共情能力贼强的人…后来因为我共情能力强也被老师劝着不要学医，但是我还是挺执着的学医了…见习和实习的时候真的见得太多了，我感觉我已经麻木了，但是有的时候见到一些还真的就是忍不住…​

2115
古朗月行李白
小时不识月，呼作白玉盘
又疑瑶台镜，飞在青云端。
仙人垂两足，桂树何团团。
白兔捣药成，问言与谁餐。
蟾蜍蚀圆影，大明夜已残。
羿昔落九乌，天人清且安。
阴精此沦惑，去去不足观。
忧来其如何，凄怆摧心肝。

天街小雨润如酥
草色遥看近却无。
最是一年春好处，
绝胜烟柳满皇都。
莫道官忙身老大，
即无年少逐春心。
凭君先到江头看，
柳色如今深未深。

好雨知时节，当春乃发生。
随风潜入夜，润物细无声。
野径云俱黑，江船火独明。
晓看红湿处，花重锦官城。

0053
“欲成大树，莫与草争。将军有剑，不斩草蝇。遇烂人及时止损，遇烂事及时抽身。强者互帮，弱者互撕。人类最大的愚蠢就是相互为难。自渡是一种能力，而渡人就是一种格局”

2039仙人竖着放，后人一定棒。那灵不灵呢[滑稽]​

0140
【【导航语音】阿团和阿七，你选择谁？还有哪些yyds的语音包？-哔哩哔哩】 https://b23.tv/yT4Ca1a
服务区，服务区，团团最爱的服务区～一起喝杯奶茶吧～不要拒绝我啦[星星眼][星星眼]​

1824
这不是歧视，而是社会经验，比如君子不立危墙之下，难道说君子歧视危墙吗，并不是，而是有人被危墙砸到了​
踏上社会你就会发现，那些经常说，一定，保证，发誓的人 往往都食言。而那些喜欢说大概，应该的人，往往最讲诚信。​
纹身被很多坏人带坏了名声（×）
纹身本身就不是什么好象征（✓）
古代最常见的纹身是一种刑罚叫做黥刑又叫墨刑，在犯人的脸上或额头上刺字或图案，再染上墨，作为受刑人的标志，以后再也擦洗不掉。
所以基本脸上有刺青的绝对都是重刑犯杀人放火的典范，反正我是无法想象未来带着手铐穿着囚服上街也是一种潮流​



0049


2022年9月18日  星期日

(农历：八月廿三)

【今日老黄历宜】

祭祀 裁衣 冠笄 嫁娶 安机械 拆卸 动土 起基 移徙 入宅 入殓 启钻 安葬 造仓 经络



【今日老黄历忌】

安床 开光 开市 交易

心 灵 感 悟

        淡泊明志，宁静致远。忙碌的日子，不妨用自己喜欢的方式温暖自己，取悦自己。或养一盆花，让日子慢慢有了香气。或者去远方，拍下旅途的风景，装点流年的记忆。




          新华网南宁9月17日电：17日，以“RCEP框架下中国—东盟金融合作”为主题的第14届中国—东盟金融合作与发展领袖论坛在广西南宁举办。近300位政金企嘉宾参加论坛，共商中国—东盟金融合作



◆生态环境部：坚持在绿色转型中实现更大发展

◆国家邮政局：1—8月邮政行业业务总量累计完成9204.2亿元 同比增长6.7%

◆交通运输部：8月份全国海上搜救遇险人员824人

◆东北抗联博物馆首次展出侵华日军射击鉴查写真机

◆工信部：多方面加快智能网联汽车产业化进程

◆我国高空大型无人机高原气象观测试验首飞作业成功完成

◆神舟十四号航天员乘组圆满完成第二次出舱活动全部既定任务



◆超强台风“南玛都”不断接近 已对日本各地交通造成影响

◆阿富汗民众举行抗议 要求美国解冻阿资金

◆美国司法部要求获取被扣押的海湖庄园文件

◆塞尔维亚总统武契奇：如对俄天然气限价 今冬欧盟国家的民众恐挨冻

◆德联邦经济事务部：能源监管机构正在接管俄石油公司在德业务

◆巴基斯坦洪水造成超1500人死亡 民众接受传染病和水传播疾病治疗



◆财政部：今年8月份 全国税收收入增幅由负转正

◆加大金融惠民服务力度！多家单位公布十九届中央第八轮巡视整改进展情况

◆第七届中国-亚欧博览会有32个国家（地区）3600家企业参展参会

◆欧盟中国商会政府事务论坛主席：中国与欧盟企业在节能减排领域合作空间巨大

◆世界银行：2023年全球经济衰退风险上升 建议政策重点从减少消费转向提振生产

◆惠誉预测：今年全球GDP增速2.4％，美国、日本都是1.7%



◆中国女排16名球员赴荷兰备战 世锦赛14人阵容待定

◆疫情持续影响，2022年香港马拉松宣布取消

◆袁心玥领衔中国女排16人出发前往世锦赛荷兰赛区

◆韩乔生:对朱婷和张常宁无缘女排世锦赛感到很遗憾

◆受新冠疫情冲击 百老汇34年音乐剧《歌剧魅影》将永久停演

◆舞台剧《偶然的必然事件》首演，探讨科技变革对人类影响



◆新冠口服药和多款罕见病药通过2022医保目录调整审查

◆我国秋粮陆续成熟 耕地建设保护进展顺利

◆英雄，安息！第九批在韩中国人民志愿军烈士遗骸安葬仪式在沈阳举行

◆世卫全球猴痘疫情最新报告：累计确诊突破6万，病死率较低

◆工业和信息化部：支持51个产融试点城市探索绿色金融改革

 

 

养  生  健  康






❤这17种病不治也能好❤

历  史  上  的  今  天


【9月18日大事记】

2010年 “阳光组合”兄弟，我来抱你上大学

2009年 太阳系外发现首颗密度接近地球的行星

1999年 国务院表彰“两弹一星功勋奖章”

1996年 移动通信首次跨国联网

1996年 电影表演艺术家白杨在上海逝世

1995年 马拉多纳创建世界球员工会

1993年 《中国大百科全书》集齐出版

1982年 第一个头盖骨发现者裴文中在北京逝世

1981年 鲁迅故乡“咸亨酒店”(孔乙己)重新开张

1931年 “九一八”事变爆发

1043年 范仲淹实行改革

96年 罗马帝国皇帝图密善逝世

53年 罗马帝国安敦尼王朝皇帝图拉真出生


0040 地震日志
5.3	2022-09-17 22:45:27	23.10	121.25	10	台湾台东县
4.7	2022-09-17 22:35:13	23.10	121.20	10	台湾台东县
4.7	2022-09-17 21:55:41	23.10	121.29	10	台湾台东县
6.5	2022-09-17 21:41:18	23.05	121.21	10	台湾台东县
3.0	2022-09-17 15:20:05	28.32	111.14	0	湖南益阳市安化县（矿震）
3.0	2022-09-17 12:22:27	42.35	81.18	8	新疆伊犁州昭苏县
3.1	2022-09-17 02:19:16	49.82	120.84	18	内蒙古呼伦贝尔市陈巴尔虎旗
3.2	2022-09-17 00:56:16	25.29	99.32	9	云南保山市隆阳区
3.0	2022-09-16 12:53:38	28.28	104.96	8	四川宜宾市兴文县
4.6	2022-09-16 06:49:38	36.13	77.92	10	新疆和田地区皮山县
3.2	2022-09-16 02:35:44	29.91	99.58	11	四川甘孜州巴塘县
2.9	2022-09-16 01:05:27	36.37	114.37	11	河北邯郸市磁县
3.0	2022-09-15 21:25:14	37.01	84.83	10	新疆巴音郭楞州且末县
3.0	2022-09-15 16:26:41	40.43	78.89	10	新疆阿克苏地区柯坪县
6.9	2022-09-14 19:04:08	-21.30	170.20	150	洛亚蒂群岛
5.7	2022-09-14 13:08:05	-16.85	-168.80	10	萨摩亚群岛
4.2	2022-09-14 09:35:50	22.46	121.44	16	台湾台东县海域
3.3	2022-09-14 04:01:11	34.38	85.31	8	西藏阿里地区改则县
3.6	2022-09-12 21:20:14	37.75	101.43	10	青海海北州门源县
5.6	2022-09-12 16:14:43	6.25	127.65	30	棉兰老岛附近海域
7.6	2022-09-11 07:46:59	-6.30	146.55	70	巴布亚新几内亚
6.2	2022-09-11 07:10:43	-1.30	98.45	30	印尼苏门答腊岛南部海域
3.1	2022-09-11 04:50:51	36.02	77.91	10	新疆和田地区皮山县
3.1	2022-09-10 16:53:38	34.74	79.93	10	西藏阿里地区日土县
3.7	2022-09-10 13:51:06	46.08	90.20	13	新疆阿勒泰地区青河县
3.7	2022-09-10 10:01:06	37.74	101.46	9	青海海北州门源县
6.0	2022-09-10 08:05:15	-2.30	138.20	40	印尼巴布亚省
6.2	2022-09-10 07:31:50	-2.30	138.20	40	印尼巴布亚省
3.6	2022-09-09 11:08:43	33.60	81.72	10	西藏阿里地区日土县
3.1	2022-09-09 08:04:11	38.45	76.81	20	新疆喀什地区莎车县
5.4	2022-09-09 05:59:41	-16.30	-73.45	50	秘鲁沿岸近海
3.3	2022-09-09 02:56:51	36.08	77.86	10	新疆和田地区皮山县
3.6	2022-09-09 01:18:54	38.49	76.85	19	新疆喀什地区莎车县
5.4	2022-09-08 15:36:24	38.00	20.05	10	伊奥尼亚海
3.3	2022-09-08 15:12:02	29.78	102.01	10	四川甘孜州泸定县
3.9	2022-09-08 09:50:50	36.01	77.80	8	新疆喀什地区叶城县
2.9	2022-09-07 22:46:22	29.67	102.06	10	四川甘孜州泸定县
3.3	2022-09-07 19:47:22	37.49	76.25	98	新疆喀什地区塔什库尔干县
3.1	2022-09-07 09:46:21	29.42	102.16	9	四川雅安市石棉县
3.0	2022-09-07 08:34:35	29.50	102.20	12	四川甘孜州泸定县
3.3	2022-09-07 05:39:56	29.80	101.99	8	四川甘孜州泸定县
3.0	2022-09-07 05:30:09	37.76	101.22	8	青海海北州门源县
4.5	2022-09-07 02:42:15	29.42	102.16	11	四川雅安市石棉县
3.4	2022-09-07 01:21:09	33.81	81.89	10	西藏阿里地区日土县
3.2	2022-09-06 17:54:47	29.61	102.01	8	四川甘孜州泸定县
3.0	2022-09-06 16:54:33	43.72	85.99	10	新疆昌吉州玛纳斯县
5.9	2022-09-06 16:32:50	-56.40	-25.95	90	南桑威奇群岛
3.3	2022-09-06 12:36:34	42.22	80.48	10	新疆阿克苏地区温宿县
3.4	2022-09-06 08:03:16	38.49	76.78	23	新疆喀什地区莎车县
3.1	2022-09-06 05:28:41	29.64	102.07	11	四川甘孜州泸定县
3.0	2022-09-06 05:15:15	29.42	102.15	9	四川雅安市石棉县
3.1	2022-09-06 01:24:36	29.39	102.17	16	四川雅安市石棉县
3.0	2022-09-05 21:00:16	29.39	102.16	15	四川雅安市石棉县
3.6	2022-09-05 19:26:20	29.48	102.18	15	四川甘孜州泸定县
3.0	2022-09-05 18:31:19	29.43	102.14	11	四川雅安市石棉县
3.6	2022-09-05 17:39:21	29.37	102.17	17	四川雅安市石棉县
5.0	2022-09-05 17:14:52	27.45	55.85	20	伊朗
3.2	2022-09-05 13:38:05	31.91	92.87	10	西藏那曲市比如县
3.2	2022-09-05 13:28:46	29.58	102.06	12	四川甘孜州泸定县
2.9	2022-09-05 13:28:23	29.49	102.17	10	四川雅安市石棉县
2.8	2022-09-05 13:15:31	29.51	102.11	8	四川甘孜州泸定县
2.9	2022-09-05 13:10:24	29.46	102.14	10	四川雅安市石棉县
3.1	2022-09-05 13:03:14	29.61	102.04	9	四川甘孜州泸定县
4.2	2022-09-05 12:56:34	29.40	102.17	15	四川雅安市石棉县
6.8	2022-09-05 12:52:18	29.59	102.08	16	四川甘孜州泸定县
4.0	2022-09-05 08:48:43	33.77	89.04	10	西藏那曲市双湖县
5.1	2022-09-05 05:57:39	34.60	70.70	20	阿富汗
3.2	2022-09-04 13:12:25	41.12	83.38	17	新疆阿克苏地区沙雅县
3.8	2022-09-03 10:47:07	39.87	112.38	11	山西朔州市右玉县
3.2	2022-09-03 08:54:33	41.28	82.02	30	新疆阿克苏地区新和县
6.0	2022-09-03 06:39:51	-5.55	148.65	130	新不列颠岛地区
4.2	2022-09-03 01:35:09	24.03	122.33	15	台湾花莲县海域
3.1	2022-09-02 01:08:43	33.33	100.84	10	青海果洛州久治县
3.4	2022-08-31 17:13:07	33.64	81.83	10	西藏阿里地区日土县
3.4	2022-08-31 14:13:53	37.38	102.95	11	甘肃武威市古浪县
3.8	2022-08-31 13:58:22	37.36	102.94	13	甘肃武威市古浪县
3.0	2022-08-31 00:05:00	39.96	77.63	10	新疆克孜勒苏州阿图什市
3.4	2022-08-30 03:50:58	40.17	77.40	24	新疆克孜勒苏州阿图什市
3.8	2022-08-29 20:54:04	28.75	96.06	10	西藏林芝市察隅县
3.6	2022-08-29 20:04:38	35.07	81.30	10	西藏阿里地区日土县
6.1	2022-08-29 11:29:14	-0.92	98.70	20	印尼苏门答腊岛南部海域
5.9	2022-08-29 06:34:35	-0.90	98.70	20	印尼苏门答腊岛南部海域
3.6	2022-08-29 04:24:39	41.98	82.39	10	新疆阿克苏地区拜城县
3.3	2022-08-28 15:42:28	29.92	99.56	14	四川甘孜州巴塘县
3.7	2022-08-26 16:57:02	41.46	82.34	15	新疆阿克苏地区新和县
2.4	2022-08-25 10:52:54	36.36	114.33	13	河北邯郸市磁县
3.9	2022-08-25 08:00:10	29.07	105.45	10	四川泸州市龙马潭区
3.0	2022-08-25 01:34:31	38.47	105.14	15	内蒙古阿拉善盟阿拉善左旗
3.1	2022-08-24 12:12:09	37.49	96.76	10	青海海西州德令哈市
6.3	2022-08-23 22:31:39	-5.25	102.85	50	印尼苏门答腊岛南部海域
3.3	2022-08-23 19:12:33	41.80	81.30	17	新疆阿克苏地区拜城县
3.0	2022-08-23 18:03:36	41.83	81.28	19	新疆阿克苏地区拜城县
3.0	2022-08-23 08:15:28	40.16	83.12	17	新疆阿克苏地区沙雅县
5.6	2022-08-22 16:36:33	-9.25	115.65	130	印尼巴厘岛以南海域
3.0	2022-08-22 12:50:54	33.20	92.77	10	青海玉树州杂多县
5.4	2022-08-22 10:53:01	25.29	123.59	150	琉球群岛
3.2	2022-08-22 06:41:12	32.02	104.34	16	四川绵阳市北川县
5.2	2022-08-21 18:28:03	-0.20	-80.60	20	厄瓜多尔沿岸近海
4.2	2022-08-20 12:07:48	24.08	122.39	19	台湾花莲县海域


宜
解除
馀事勿取
忌
今






晨熙Ee1画 V1.2
 20220918 18:58:16
2022/9/17 22:22:12 



20220930-09301936

