20221007 5 390912 WX303.43
❂1916时代即将改变，灵气即将复苏。近段时间异象频频...有人要觉醒了...​1436 梦核酸检测中也
0012生生历8730日0642s1829l
↓0800 Ee1eeww梦战争，有预兆。晴西北乌云密布，地震等。
0004生生历8729日0642s1830l
↓1753 E1e梦见相片与小时候的自己见视频里面了....@@2312@时间前与后
2237 晴微冷 21468 月亮朦。意以★光之度，★声之动，★地之震，★水之位，★气之类，★磁之级，★位之压~~★★★★★★记录以见时间线呼
0137生生历87280641s1831l↓2247@耕地以松土亦为空匹配之1255@小孔成像空空以至知呼。2323 @空卽有空即无。匹配。芜湖呼0226生生历8727日0641s1832l↑

———————★☆———————

编录E1e1007 1916十年见春去秋来百年证生老病死千年叹王朝更迭万年睹斗转星移。放个虚拟木鱼在这里，笑了的家人们可以过来敲一下恢复功德
      
        木鱼·jpg​ 0220 ⁣⁣⁣⁣​⁣⁣⁣⁣​⁣⁣⁣⁣​⁣⁣⁣⁣​⁣⁣⁣⁣​⁣⁣⁣⁣​像啊像啊很像啊（太像了0132最近金融市场场/外的钱等鱼断气，场内的鱼等钱救命​ 。0210 某91大神 探花 偷拍也。1344​小小马可竟敢班门弄​斧，这个分段我直接乱杀[吃瓜]​
↓1006 1940桥洞下面盖小被，小被里面流眼泪，抹完眼泪无所谓，遇人就说对对对。​ 王八吃秤砣 你这是铁了心了​。1724寒潮一脚踢走了那个夏天 自从接触命理之后，我学会一件事:甘于蛰伏。黑暗未必不好，反而更适合琢磨和学习。有了足够的力量，才能在运来时一飞冲天。​0052万物皆有定数，你我都是定数中的因果-哔0007上传有意义吗卡在这。或许吧0101​好厚​米，我来喽[doge]​覆舟水是苍生泪，不到横流​君不​知。[OK]​0213 深海鱼，深海的鱼。我一路向北，离开有鱼の季节~0233“拓海，人最重要的是要找到属于自己的世界，只有找到属于自己的世界，人生才有意义。”——《头文字D》·​茂木夏​树 0245谁能凭爱意将富士山私有​ 愿每个人都能找到属于自己的世界，共勉。​04241​君问归期未有​期，巴山夜雨涨秋池。何当共剪西窗烛，却话巴山夜雨时。​
0250嗓音上的瑕疵  却迎来了感情上的爆发  结合阴郁的歌词 诡异的舞美  还有e神从开始的平缓无奈到的最后歇斯底里质问  共同造就了这场无与伦比的《浮夸》​0329人之初，无善恶，观事物，成自我，岁月行，磨圆角，欲无尽，为己身，行至终，归于空。
人刚出生时，都不确定，算不算是人。因为他的本能，是他身体控制的。就如人死后，若失去情欲与记忆。还能剩下啥。潜意识都不是自己的。至于公平世界从来都不存在的，但相对公平还是有的。就如我亲眼看过的，一群家畜都有阶级。以强者为尊，更别说人了。[吃瓜] 至于国度想永远存在，可以学学天道，以绝对的不公，来塑造相对的公平。如死亡强弱，万物生灵皆有生死强弱，只不过长短大小而已，而天道给出一个顶，让在其内随意斗争，随时替换。却永远够不到永生，这便是天道的绝对不公平压制。​1945(ﾉ≧ڡ≦)☆放个虚拟木鱼在这里，笑了的家人们可以过来敲一下恢复功德     木鱼·jpg​↑
        
学习日记E1e1007 1916【即将出现吗？-哔哩哔哩】 https://b23.tv/8CS5DXM 25+
2103【国风学子沐子欣的个人空间-哔哩哔哩】 https://b23.tv/tjTNfwc 
↓1006 2226【中科大郑烇、杨坚全套《计算机网络（自顶向下方法 第7版，James F.Kurose，Keith W.Ross）》课程-哔 5+
↓ 1005 22462237 晴微冷 21468 月亮朦。意以★光之度，★声之动，★地之震，★水之位，★气之类，★磁之级，★位之压~~★★★★★★记录以见时间线呼↓1004 1759 【梁山好汉为何全死在方腊手中？【摸鱼儿·赝品鉴赏3】-哔 21+不太懂哈，但是在我印象里以前我国是没有“小说”的吧！所谓“小说”都是​说书先​生嘴里的一小段一小段的故事，然后后世有有心人整理出来成本大套的书，那这里的诗大致也就分为“定场诗”和“赞诗”两类，总觉得不老重要的，随取随用了。​↑

世界线E1e1007
↓1006 0341s1530q↓1005 2100今日无事勾栏看曲 O 130 79↑↓ 1004 0453s1203q 0404我打算写一小说，苦于找不到合适的主人公的名字，于是我来到了这里​虽然这样不太好 但是我想笑哈哈哈哈☆*:.｡. o(≧▽≦)o .｡.:*☆​依旧在自己左手牵右手（128/6000）​0321 今日无事勾栏看曲 O 129 83↑

2128 终于整理碎片完了。今天中午开始测试3号灯。
2020 前天搬机器与耕地，昨天休息，今天走路，运动，去开车感觉非常方向刹车等轻巧。背机器的肩膀还在痛，耕地的手起的泡泡开始发黄了感觉不到痛了。天变冷了，主客厅的大灯亮度低。
2000 终于打完了.
1835 打稻谷中，1857 机子卡了，1914 修好了
1832 回到家，天渐渐黑了
1753 微微的雨 回到岔河，去矿区看看。1801 看完矿区
1706 准备上水电站旁边的信号塔 航拍旁海 解放军墓地上面的高压线呲呲呲的声音。  1734 航拍完，准备回家。
1635 网管8659010
1619 拍摄旁海清水江完。有许多钓鱼人与鸟。
1553 到旁海，顺路带勇正一起。这时间点有许多学生都来学校了，还需要排队核酸扫描等。
1525 阴冷 13872  出发去旁海
1500 阴冷，15470 
0134  最近感觉天气突然就变冷了。
0115 看古籍中，发现《 ZHSY000267 老子道德经古本集注直解 宋刻本.》云盘上没有文件，只有目录。( ¯⌓¯ )💭


0225 【池袋第一深情的个人空间-哔哩哔哩】 https://b23.tv/fReDzDH
​痛，太痛​了！我 几乎都快羡慕得疯了，倒在床上蒙住被子就开始抱着枕头尖叫流泪，嘴里一边喊着卧槽卧槽，一边又忍着，我边发边哭，打字的手都是抖的，后来我的手抖得越来越厉害，从心头涌起的思想、情怀和梦想，这份歆羡和悔恨交织在一起，我的笑还挂在脸上，可是眼泪一下子就掉下来了。求你了别发了，我生活再难再穷我都不会觉得难过，只有你们发这种东西的时候，我的心里像被刀割一样的痛，打着字泪水就忍不住的往下流。😭😭😭​
α 这是阿尔法
β 这是贝塔
γ 这是伽玛
δ 这是德尔塔
ε 这是​埃普西​隆
（认真科普，帮我干过楼上那个查重率100%的评论[脱单doge]）​

↓2335 国家地震网还是访问异常。
1831 阴冷雾 16575。吃完上一次打的米了，米完了没了。↑


2022年10月7日 星期五
7
农历二零二二年 九月(小)十二

壬寅虎年 己酉月 癸巳日

1119
前出塞九首·其二
杜甫〔唐代〕
出门日已远，不受徒旅欺。
骨肉恩岂断，男儿死无时。
走马脱辔头，手中挑青丝。
捷下万仞冈，俯身试搴旗。


1111
今日早晨微报 | 2022年10月7日 星期五 农历九月十二

1、中国乒乓球协会主席刘国梁当选WTT世界乒联董事会主席，并获任国际乒联第一副主席；
2、中央网信办：处置传播网络谣言账号2800余个；
3、酒泉卫星发射中心：神十六具备迎接飞船和火箭进场条件；
4、甘肃激励大学生参军：本科以上毕业生入伍奖励10000元；
（公众号 : 微报早班车）
5、泰国一所幼儿园内发生枪击案，目前已造成36人死亡，其中包括儿童24人，成人12人，另有12人受伤；
6、沙特获2029年亚洲冬季运动会举办资格；
7、世卫组织：新冠叠加流感季节不应掉以轻心，全球新冠肺炎感染者累计超过6.16亿；
8、欧盟委员会：欧盟需对进口天然气设价格上限；
9、国际货币基金组织将下调2023年全球增速预期；
11、法媒：法国将向卡塔尔派遣200多名警察和宪兵，保障世界杯顺利进行；
12、俄媒：车臣领导人卡德罗夫创下纪录，成为“世界上受制裁数量最多的个人，被制裁超过70项”；
【微语】美丽属于自信者，从容属于有备者，奇迹属于执着者，成功属于顽强者


早啊！新闻来了〔2022.10.07〕
央视新闻 2022-10-07 05:45 发表于北京

○全国公路、铁路、民航迎集中返程客流

○我国新添4处世界灌溉工程遗产

○中国女团战胜葡萄牙队 晋级世乒赛四强

6日，国庆假期第六天，全国公路、铁路、民航迎来集中返程，预计全国高速公路总流量为3722万辆，铁路预计发送旅客655万人次，民航预计执行航班量8542班。
6日，2022年度（第九批）世界灌溉工程遗产名录公布，我国四川通济堰、江苏兴化垛田、浙江松阳松古灌区和江西崇义上堡梯田成功入选。至此，我国的世界灌溉工程遗产已达30项。详情
第五届进博会首批海运全展品箱6日顺利运抵上海外高桥港。这批展品从新西兰陶朗加港启航，展品种类包括食品、手工艺品、家居生活用品等。

10月6日0时至15时，北京新增本土感染者2例，均为隔离观察人员。市民8日须持48小时核酸阴性证明返岗上班。
10月6日，山西太原市教育局发布通知，国庆假期结束后师生暂缓返校，暂停所有线下教学活动，由线下转为线上。

6日，第56届世界乒乓球团体锦标赛女团1/4决赛，由王曼昱、陈梦、孙颖莎组成的中国女团以总比分3比0战胜葡萄牙队，顺利晋级四强。


6日，第56届世界乒乓球团体锦标赛男团1/8决赛，由樊振东、马龙、王楚钦组成的中国男团以总比分3比0战胜印度队，顺利晋级八强。


日前，WTT世界乒联董事会会议在成都召开，中国乒协主席刘国梁在会上当选为WTT世界乒联首任董事会主席，并获任国际乒联第一副主席。
据“青橙融媒”官方微信6日发布消息，内蒙古呼和浩特市新城区人大常委会党组成员、副主任寇海民等5名干部，因疫情防控履职不到位被问责。
6日，重庆至昆明高速铁路（渝昆高铁）白兰隧道顺利贯通，全长185米，为双线隧道，设计时速350公里，最大埋深20米。

△渝昆高铁是我国“八纵八横”高速铁路主通道之一“京昆通道”的重要组成部分，全长699公里，共规划设置21座车站。
6日，经多位化石专家研究，初步判断在江西武宁发现的恐龙蛋化石埋藏年代为晚白垩世，距今约7000万年。


△蛋体完整且呈椭圆形状，蛋壳保存清楚且非常厚实，初步判断可能为石笋蛋。
据泰国媒体消息，6日，泰国一幼儿园遭遇枪击案，目前已造成38人死亡。事发后，袭击者在被警方追捕的过程中将自己的妻子和孩子杀害后开枪自杀。

5日，石油输出国组织（欧佩克）与非欧佩克产油国第33次部长级会议在奥地利维也纳举行，会议决定从11月起，将原油总产量日均下调200万桶。


记者从海南省交通运输厅获悉，为进一步做好进岛鲜活农产品保供保通工作，4日0时起至31日24时止，免除进岛鲜活农产品过海费用。

中央气象台预计，8日至10日，新一轮较强冷空气将影响中东部大部地区，气温将下降6～10℃，局地超过12℃。内蒙古中东部、河北北部等地有小到中雪或雨夹雪，局部大雪。

中央气象台预计，6日20时至7日20时，西藏大部、青海南部、西北地区东南部、江淮大部、江汉、江南、西南地区、华南、台湾岛等地部分地区有小到中雨，其中，西藏东南部、四川南部等地部分地区有大雨。







2022年10月7日  星期五

(农历：九月十二)

【今日老黄历宜】

开市 交易 立券 纳财 挂匾 栽种 祭祀 祈福 开光 拆卸 动土 安床



【今日老黄历忌】

嫁娶 破土 进人口 出行 入宅 移徙 出火 纳畜 词讼 安葬

心 灵 感 悟

        人生是一场旅途，山一程，水一程，山山水水一程程；度过了春，挥手了夏，告别了秋，走进了冬；站在夕阳辉洒的山顶，回首望去，那些陪伴旅程的亲人朋友像一座座山峰尽收眼底心生感动；像一条条浪花翻卷的溪流让人停足留恋深情款款；像一朵朵盛开的栀子花让人感觉温馨美好：更有的如雪中得碳、雨中得伞、漠中得泉般难以忘怀！




          央视新闻：当地时间10月6日，欧盟在捷克首都布拉格召开“欧洲政治共同体”首次会议，除欧盟27国外，另有包括英国、土耳其、乌克兰等17个欧洲国家和地区受邀参加，会议设置的议题包括和平与安全、经济形势、能源与气候以及移民等



◆节日期间，广大劳动者们在各条战线上扎实工作，锐意进取，用只争朝夕的干劲和脚踏实地的劳动迎接党的二十大胜利召开

◆农业农村部最新农情调度显示，目前全国秋粮收获进展顺利，进度已过四成

◆记者从中国轻工业联合会获悉，1至8月，我国轻工业规模以上企业实现营收15.2万亿元，同比增长7.3%；实现利润9177.6亿元，同比增长7.4%。轻工业营业收入利润率已连续3个月保持在6%以上，盈利持续改善

◆国家乡村振兴重点帮扶县确定第四季度重点工作

◆工业和信息化部等四部门日前启动2022年度智能制造试点示范行动



◆当地时间10月6日，瑞典文学院宣布，将2022年诺贝尔文学奖授予法国作家安妮·埃尔诺

◆100亿美元涉枪索赔被美法院驳回 墨政府欲再起诉

◆欧洲之翼飞行员举行罢工 约3万名乘客受影响

◆普京签署总统令 延迟部分人群动员义务

◆国际能源署署长：明年冬天欧洲国家更难熬

◆世卫组织：新冠叠加流感季 今冬不应掉以轻心

◆联合国难民署：过去5年近百万人逃离莫桑比克北部



◆9月份全球制造业采购经理指数50.3%，连续4个月环比下降

◆WTO预计明年全球贸易大幅放缓，衰退风险加剧

◆总投资1000亿美元，美光宣布在美国纽约州兴建4座晶圆厂

◆全球外汇储备今年缩水1万亿美元，创纪录最大降幅

◆韩国9月外汇储备下降197亿美元，创2008年以来最大单月降幅

◆时代中国前9个月合同销售额345.81亿元



◆教育部鼓励高校加强恋爱心理教育 近九成大学生支持开恋爱课

◆成都世乒赛团体赛：中国男乒3-0战胜印度 晋级八强

◆刘国梁当选WTT世界乒联董事会主席 并获任国际乒联第一副主席

◆美国女排负波兰跌落世界第1宝座 巴西登顶中国第5

◆汪顺：有信心在明年杭州亚运会和巴黎奥运会夺冠

◆汤唯凭《分手的决心》获釜日电影奖最佳女主角



◆亲近自然 畅游美丽河山 国庆假期生态游持续升温

◆进博会进入倒计时 首批海运全展品箱顺利抵沪

◆中央气象台：新冷空气接踵而至 中东部气温难回升

◆5日全国高速公路货车通行量环比增长7.89%

◆1-8月我国太阳能发电量1535.7亿度 仅3省区增速为负

 

 

养  生  健  康






❤长寿的行为❤

以下视频来源于
二大妈有话说
历  史  上  的  今  天


【10月7日大事记】

2010年 秘鲁作家马里奥·巴尔加斯·略萨获诺贝尔文学奖

2010年 中国正式加入世界技能组织

2005年 南京长江第三大桥正式通车

2001年 中国男子足球冲进世界杯

1995年 我国试制成功“洋底探测系统”

1993年 第一届上海国际电影节开幕

1990年 第十一届北京亚运会闭幕

1985年 中国成为“南极条约”协商国

1978年 《中国青年报》复刊

1936年 三大主力红军胜利会师，长征结束

1864年 中俄签订《勘分西北界约记》

1860年 英法侵略军火烧圆明园

1571年 勒班陀海战爆发

公元前643年 春秋五霸之首齐桓公逝世

宜
装修
动土
订婚
安葬
求嗣
破土
修造
拆卸
订盟
牧养
纳畜
成服
出火
除服
纳采
塑绘
栽种
斋醮
入殓
移柩
造桥
安机械
忌
开业
结婚
领证
开工
开张
开市
嫁娶
今



20221006 4 390911 WX303.43
❂0800 Ee1eeww梦战争，有预兆。晴西北乌云密布，地震等。
0004生生历8729日0642s1830l
↓1753 E1e梦见相片与小时候的自己见视频里面了....@@2312@时间前与后
2237 晴微冷 21468 月亮朦。意以★光之度，★声之动，★地之震，★水之位，★气之类，★磁之级，★位之压~~★★★★★★记录以见时间线呼
0137生生历87280641s1831l↓2247@耕地以松土亦为空匹配之1255@小孔成像空空以至知呼。2323 @空卽有空即无。匹配。芜湖呼0226生生历8727日0641s1832l↑

———————★☆———————

编录E1e1006 1940桥洞下面盖小被，小被里面流眼泪，抹完眼泪无所谓，遇人就说对对对。​ 王八吃秤砣 你这是铁了心了​。1724寒潮一脚踢走了那个夏天 自从接触命理之后，我学会一件事:甘于蛰伏。黑暗未必不好，反而更适合琢磨和学习。有了足够的力量，才能在运来时一飞冲天。​0052万物皆有定数，你我都是定数中的因果-哔0007上传有意义吗卡在这。或许吧0101​好厚​米，我来喽[doge]​覆舟水是苍生泪，不到横流​君不​知。[OK]​0213 深海鱼，深海的鱼。我一路向北，离开有鱼の季节~0233“拓海，人最重要的是要找到属于自己的世界，只有找到属于自己的世界，人生才有意义。”——《头文字D》·​茂木夏​树 0245谁能凭爱意将富士山私有​ 愿每个人都能找到属于自己的世界，共勉。​04241​君问归期未有​期，巴山夜雨涨秋池。何当共剪西窗烛，却话巴山夜雨时。​
0250嗓音上的瑕疵  却迎来了感情上的爆发  结合阴郁的歌词 诡异的舞美  还有e神从开始的平缓无奈到的最后歇斯底里质问  共同造就了这场无与伦比的《浮夸》​0329人之初，无善恶，观事物，成自我，岁月行，磨圆角，欲无尽，为己身，行至终，归于空。
人刚出生时，都不确定，算不算是人。因为他的本能，是他身体控制的。就如人死后，若失去情欲与记忆。还能剩下啥。潜意识都不是自己的。至于公平世界从来都不存在的，但相对公平还是有的。就如我亲眼看过的，一群家畜都有阶级。以强者为尊，更别说人了。[吃瓜] 至于国度想永远存在，可以学学天道，以绝对的不公，来塑造相对的公平。如死亡强弱，万物生灵皆有生死强弱，只不过长短大小而已，而天道给出一个顶，让在其内随意斗争，随时替换。却永远够不到永生，这便是天道的绝对不公平压制。​1945(ﾉ≧ڡ≦)☆放个虚拟木鱼在这里，笑了的家人们可以过来敲一下恢复功德
      
        木鱼·jpg​
↓1005 2237 晴微冷 21468 月亮朦。意以★光之度，★声之动，★地之震，★水之位，★气之类，★磁之级，★位之压~~★★★★★★记录以见时间线呼2126抄袭了？，明明语文上本来就是借鉴，数学上叫做轴对称，英语叫做copy，物理上叫做参考系，化学上叫做同分异构体，生物上叫做基因转录，地理上叫做地质迁移，政治上叫做求同存异，历史上叫做文化大统一，计算机上叫做Ctrl+c和Ctrl+v​ 2035且以刀兵别旧友 真是沧桑啊1643 正确的 中肯的 一针见血的​1638 ○习近平回信勉励山东省地矿局第六地质大队全体地质工作者1400ne555 1250去中心化的尽头是中心化，反过来也成立 哲学的尽头是神学😁😁，看来是相通的​ 0138吾曾终日而思矣，到底何为苏联矣..0001汉人的三大地狱：①西晋末年​八王之​乱、五胡乱华；②北宋末年辽、金、蒙古几次入主中原~元末明初；③明末~新中国成立。​0210在其位谋其政，在其职尽其责，是党的事业发展的需要。“欲事立，须是心立。”信仰信念任何时候都至关重要。革命理想高于天。2038蓦然回首，灯火依旧，人却不是再你。曾经不敢和你天长地久，往后我们天各一方。没有得，就无所谓失去，我还好，只是偶尔会痛。​余生安​好！​↑

学习日记E1e1006 2226【中科大郑烇、杨坚全套《计算机网络（自顶向下方法 第7版，James F.Kurose，Keith W.Ross）》课程-哔哩哔哩】 https://b23.tv/aEMWDd4 5+
↓ 1005 22462237 晴微冷 21468 月亮朦。意以★光之度，★声之动，★地之震，★水之位，★气之类，★磁之级，★位之压~~★★★★★★记录以见时间线呼↓1004 1759 【梁山好汉为何全死在方腊手中？【摸鱼儿·赝品鉴赏3】-哔 21+不太懂哈，但是在我印象里以前我国是没有“小说”的吧！所谓“小说”都是​说书先​生嘴里的一小段一小段的故事，然后后世有有心人整理出来成本大套的书，那这里的诗大致也就分为“定场诗”和“赞诗”两类，总觉得不老重要的，随取随用了。​↑

世界线E1e1006 0341s1530q
↓1005 2100今日无事勾栏看曲 O 130 79↑
↓ 1004 0453s1203q 0404我打算写一小说，苦于找不到合适的主人公的名字，于是我来到了这里​虽然这样不太好 但是我想笑哈哈哈哈☆*:.｡. o(≧▽≦)o .｡.:*☆​依旧在自己左手牵右手（128/6000）​0321 今日无事勾栏看曲 O 129 83↑

2335 国家地震网还是访问异常。
1831 阴冷雾 16575。吃完上一次打的米了，米完了没了。
1724 下载完，碎片整理中c5 3582 81
1653 阴冷17671 下载古籍中，小与勇都来与弟弟玩游戏。
1558v来电了
1516 停电了，大风小雨，联通通信也没网络了，今天弟弟与勇他们去旁海做核酸检测回来了。
0830 有点冷，有点饿，有点困。( •᷄⌓•᷅ )
0755 大雾冷 17477。帮忙邻居手机。
0332 冷 19173
0033 QK评论QQ空间不应该呀，我竟然还能评论出来。 ٩(✘д✘; )۶且以刀兵别旧友 真是沧桑啊，回复你那搞的太封建了不知道的还以为是清朝余孽呢 0127 《秋收》
微风轻含语，百鬼莫声哀。
秋叶落无声，万民亦敢言。
20221006 0133 于黔东南 ys 
QQ 2155515310梦如曦玥QK 062002
0000 阿里与百度加载笔记超级卡，就卡着0000点上传的呀，碎觉碎觉时间呀时间，有意义吗卡在这。或许吧，以前最多的时候11个平台，随手写，小米笔记，快手，阿里网盘，百度网盘，QQ日志，大象笔记，gitee，github，小红书，可话，完整同步用时111-333分钟，
   现在许多平台被封了或者占内存无意义就卸载了。现在就同步上传5平台了，随手写，小米笔记，快手，阿里网盘，百度网盘，用时14-35分钟。

小神明 0020 55+ Q换tx
KS
20221005 2335 #王者 #游戏 #王者荣耀cp秀 某人:把你cp9块9包邮卖了，快点快点。妲己:你想屁吃，哼，我才不要。某人:啧啧啧，那你卖不卖？ 妲己:我，你买不起。某人:多贵？妲己:一百万，概不讲价！某人:哟哟哟，行吧，我买不起，呜呜呜。妲己:噗哈哈。（别问前面那段声音是谁的，问就是不知道！ 🌹） @快手热点(O40300129)

↓2335 昨天开始网络就各种异常，国家天气网站，卫星云图等等都无法正常访问了。卡卡卡，证书等等异常
2255洛河，河图洛书，洛书河图。有山在河里发现的发现的，，，完了最近看易，看上头了，，，见万物参以悟易兮[妙啊][一人之下_打call]
2237 晴微冷 21468 月亮朦。意以★光之度，★声之动，★地之震，★水之位，★气之类，★磁之级，★位之压~~★★★★★★记录以见时间线呼
2214 看古籍中，下载《中华再造善本》全部↑

0103
人的一生会经历三次成长
第一次是明白事情的对与错
第二次是明白有些事情不只有对与错
第三次是明白了事情不只有对与错之后还能坚定的去做自己相信的事情之后并为之负起责任[doge]​

1538 WX
尊敬的用电客户:
您好，因王银村4组突发火灾紧急避险停电原因导致10kV旁白线线路停电， 如您属于旁海镇和谐新村、屯寨村、水珠村、香河村、白云村、屯寨村等片区且家中停电，请您耐心等待，抢修人员已赶往现场查找故障抢修，给您带来不便，我们深表歉意。
     停电期间给您带来不便敬请谅解！同时您可通过拨打客户经理电话或旁海供电所24小时值班电话（0855-8560573）进行停电咨询，也可通过“0855-8620200”服务热线进行求助、咨询或建议，我们将在第一时间为您解决您在用电方面的问题。（旁海供电所）


各校(园）长：
请大家要深刻领会今天的会议精神：
1.不出州的学生要按照”能检尽检”的原则带学生去做核酸检测。
2.出州出省低风险地区及常态化防控区返凯的师生，严格落实居家隔离“三天两检”，返校时须提供“三天两检”核酸阴性证明方可返校。
3.从有新冠肺炎疫情域区返凯的师生，家长要主动报社区、学校要主动报教科局和镇街防控办，师生要严格落实当前管控措施。
请各校要按此发告知到每一位学生家长，不能误传以免造成家长和社会误解。

坚持 未来可期[握手]

2022年10月6日 星期四
6
农历二零二二年 九月(小)十一

壬寅虎年 己酉月 壬辰日

0810
@全体成员 今日签到诵诗内容—《前出塞九首·其一》

前出塞九首·其一
杜甫〔唐代〕
戚戚去故里，悠悠赴交河。
公家有程期，亡命婴祸罗。
君已富土境，开边一何多。
弃绝父母恩，吞声行负戈。

每天8:00-9:30
补签时间：9:31-24:00前（游戏时间和比赛时间内禁止补签）
签到时间内除签到以外，任何人不得发言！负责人或管理员看见直接给予撤回！
签到格式：诵读本诗词的语音/抄写的当日诗词＋该诗词文字内容
——来自群管理员（2966248670）的编辑


0028
QK
微风轻含语，百鬼莫声哀。
百鬼夜行微风轻含语，百鬼莫声哀。黄泉碧落处，万魂泣幽灾。
细柳微抚水，道阅芙蓉台
三更阴阳处，似是故人来。
细雨扫轻尘，千仙斩生来。
世事本无常，何不潇洒些。

无声秋叶落，万民亦满仓。

0127 《秋收》
微风轻含语，百鬼莫声哀。
秋叶落无声，万民亦敢言。
20221006 0133 于黔东南 ys 
QQ 2155515310梦如曦玥QK 
   20221006 2002



海水一泓烟九点，壮哉此地实天险。炮台屹立如虎阚，红衣大将威望俨。下有深池列巨舰，晴天雷轰夜电闪。最高峰头纵远览，龙旗百丈迎风颭。长城万里此为堑，鲸鹏相摩图一啖。昂头侧睨视眈眈，伸手欲攫终不敢。谓海可填山易撼，万鬼聚谋无此胆。一朝瓦解成劫灰，闻道敌军蹈背来。 — 清代·黄遵宪《哀旅顺》https://m.gushiwen.cn/app

我把两赤羽，来游燕赵间。天狼正可射，感激无时闲。观兵洪波台，倚剑望玉关。请缨不系越，且向燕然山。风引龙虎旗，歌钟昔追攀。击筑落高月，投壶破愁颜。遥知百战胜，定扫鬼方还。 — 唐代·李白《登邯郸洪波台置酒观发兵》https://m.gushiwen.cn/app

0827
时而饱食，时而饥肠。饱食为生，饥肠摄生。饱食后，非无所事事，修心，修心乃万世难得之事，倍加珍惜，结果为身心烦恼越除越净。君不见《西游记》中悟空之脾性越到章后越和缓？九九八十一难皆是心猿与内心烦恼做战斗也。烦恼消得一层，智慧增长一层、心境佳了一层，到最后心境如万里无云万里天，朗朗净净。

厉声而骂​谯​周：“偷生腐儒，岂可妄议社稷大事！成都之兵尚有数万，姜维全师皆在剑阁，内外夹击可获大功，岂可听腐儒之言，轻废先帝之基业乎！？”刘谌叩头哭曰：“若势穷力极，祸败将至，便当父子君臣背城一战，同死社稷，以见先帝可也，奈何降乎！”

0105
咏史·高阁垂裳调鼎时
朝代：现代作者：李梦唐更新时间：2018-07-13
高阁垂裳调鼎时，可怜天下有微词。
覆舟水是苍生泪，不到横流君不知。

古诗《吊邓丽君墓》 - - 李梦唐 - - 筠园孤冢小沧桑，旧日声名敌国倡。海内今多歌舞地，花前犹唱夜来香。
古诗《邓丽君墓·攻心战起用韩娥》 - - 李梦唐 - - 攻心战起用韩娥，万户争传子夜歌。绝似春莺来海上，一声光复旧山河。
古诗《邓丽君墓·洗尽风尘曲更新》 - - 李梦唐 - - 洗尽风尘曲更新，偏安旧事等浮云。我来一默焚香祷，不吊英雄只吊君。
古诗《游梅花山偶遇汪精卫墓》 - - 李梦唐 - - 孙陵在迩孝陵遐，闻道斯人驻一嗟。富士山边宜葬尔，移棺何忍近梅花。
古诗《谒蓝毗尼佛祖诞生地》 - - 李梦唐 - - 浴佛池边一柱斜，菩提静覆断垣花。三千劫后灵何在，只佑苍生不佑家。
古诗《赋得骨·生时强项死随尘》 - - 李梦唐 - - 生时强项死随尘，谁识千年冢内人。莫笑书生能曲笔，须从曲笔见嶙峋。
古诗《赠梅君·梅萼生时酒未倾》 - - 李梦唐 - - 梅萼生时酒未倾，低眉向盏看浮萍。满庭明月共谁语，听裂冰弦第一声。
古诗《赠贺兰雪·尊前细写浣溪沙》 - - 李梦唐 - - 尊前细写浣溪沙，谢氏风怀月半斜。别有奇情销不得，乌衣巷里唱胡笳。
古诗《赠碰壁斋主》 - - 李梦唐 - - 壁下题诗恨不工，陈蕃榻上有清风。南塘我欲随君去，一笑荷花彻底红。
古诗《有网友名青藤葫芦者其人诙谐喜谈禅以诗调之》 - - 李梦唐 - - 细牵飞蔓粗缠藤，点染青皮随意风。大道说来句句小，文章都在两圆中。


2250
#WPS# WPS PRO 定制版
WPS Pro的央企定制版，不仅无广告，而且全部功能免费使用。首次打开PRO版需要进行激活，直接输入激活即可。
这个版本完全无广告，点击+即可创建各种文档，而且它也和其他版本的数据互通，登录WPS账号即可同步之前的所有文档。
7条激活码，随便复制一条使用即可：
R8R8P-MTT6F-KLRPM-J7CAB-PJM8C
7LR67-WTXPA-KLUHV-GEK2E-QW4CK
EUYTH-3KWKL-PJMX7-XBCPW-9U2DD
THUV2-32HH7-6NMHN-PTX7Y-QQCTH
A4XV7-QP9JN-E7FCB-VQFRD-4NLKC
U2PWU-H7D9H-69T3B-JEYC2-3R2NG
摩斯密码:kuan
7G2HE-JR8KL-ABB9D-Y7789-GLNFL
点个赞再走呗[挑眉坏笑] 

1542
中央网信办持续深入打击网络谣言和虚假信息
新华社 2022-10-06 12:33 发表于北京


记者5日从中央网信办获悉，中央网信办深入推进“清朗·打击网络谣言和虚假信息”专项行动，继开展四川泸定地震网络谣言溯源处置工作后，督促网站平台进一步全面排查整治涉突发事件、疫情防控、社会民生等重点领域网络谣言。截至目前，重点网站平台共处置传播网络谣言账号2800余个，第一时间溯源并关闭首发账号，有力震慑造谣传谣行为。

据悉，中央网信办将持续深入推进专项行动，督导网站平台切实履行信息内容管理主体责任，加强日常监测和查证处置，依法从严惩治造谣传谣行为，并陆续公布典型案例，强化警示曝光，引导广大网民自觉抵制网络谣言和虚假信息，积极营造风清气正的网络空间。

来源：新华视点

监制：关开亮
编辑：周喆、卿珊
实习：何凌霄


抵制网络谣言！

阅读 10万+


思想的力量丨时代之问 中国答案
新闻联播 2022-10-06 10:02 发表于北京
2022年1月15日，随着南太平洋上庞大火山灰云团腾空而起，岛国汤加通讯中断，与世界暂时失去联系。

来自中国的风云系列气象卫星，第一时间获取了汤加受灾区域的卫星观测资料。猛烈的火山喷发引发海啸、火山灰等一系列严重灾害，距离汤加1万公里之外的中国，紧急启动了重大灾害卫星数据援助机制。



根据中国科学家提供的灾情分析报告，汤加展开了更为高效的救援。

作为地球观测组织创始国之一，中国发起了应对全球重大灾害的数据应急响应机制，与国际同行携手，共同护佑地球家园。自2016年以来，中国已为全球25个国家提供了34次重大灾害应急救援。



过去十年，中国秉持“人类命运共同体”理念，以共建“一带一路”为重要实践平台，为促进全球共同发展繁荣贡献力量，不断以自身行动诠释“人类命运共同体”理念的内涵。



在非洲国家卢旺达，青年德玛斯在中国农业专家帮助下，与菌草技术结缘，走上了致富路。巨菌草一年种植，可连续收割超过20年，用它作为培养料代替木材，可栽培香菇、灵芝等多种菌类。这株与众不同的“中国草”，在全球100多个国家成为摆脱贫困的“幸福草”。



“人类命运共同体”理念，是全球第二大经济体和拥有五千年璀璨文明的古老国家，为应对人类共同挑战、完善全球治理，贡献的中国智慧、中国方案。

在时间磨砺和现实映照下，“人类命运共同体”理念赢得世界日益广泛的支持与赞同，已被写入联合国多份决议和文件。



总监制 | 李 挺

监 制 | 钱 蔚 王姗姗

总制片人 | 耿志民 张 鸥

本集编导 | 彭裔然 马紫雯

策划组 |韩任伟 杜晓东 彭裔然 王乐兮 兴 来 吴 璇

记者 | 汤 晔 江 华

摄影 | 王恒乐 路一鸣 彭志豪

剪辑 | 钱子琦

解说 | 王帅天

视效导演 | 高凌潇

音编 | 王安然 陈晓炳

包装 | 赵 帅 蔡承学

调色 | 夏筱军 王 浩

资料｜刘 霄 王 剑

技术统筹｜陈 浩 张文郁

制片统筹｜杨 波 遇 剑 赵中夏 王 瑞

编辑｜王帅天 张碧琦

协助拍摄｜总台拉美总站 国家遥感中心

部分卫星图像来源｜共生地球遥感工作室

©新闻联播

阅读 1.1万


市委常委会召开会议 传达学习近期中央、省、州有关会议及文件精神
时政凯里 2022-10-06 22:08 发表于贵州


　　10月6日，十届市委常委会第48次会议召开，传达学习习近平总书记在参观“奋进新时代”主题成就展时的重要讲话指示精神，《求是》杂志发表习近平总书记重要文章《新时代中国共产党的历史使命》、10月1日罗强同志在凯里市调研时的讲话等中央、省、州有关会议及文件精神；专题研究部署疫情防控、安全生产、信访维稳等工作。




2219
心脏要逃走了

心脏要逃走了4啊啊，呃啊啊啊啊啊啊！！！
为什么！为什么要这么做！你不是要陪我走下去的吗？千束！我要为了你……！
——————————
我的…我心中的思念！从来都没有变！
就是你啊！千束！和你经历的时光就是我的一切！
是这样啊，要消失了……
如果心脏消失了的话，夺过来就好！
从现在开始，延续我与你的时光！
吉先生——千束的恩人啊，如果是你束缚了她——
我就消灭你，把她的心脏夺回来！夺回千束的未来！
对啊，夺回来就好了！
千束是属于我的！！😭😭😭​

没啥才艺，给大家画个画吧
                                         )(
___[doge]                           [脱单doge]
 ___ \                                |
          \  ___                      |   
         丨                            )(

​♪sa↓ka→na​→♪        ♪chin～a～na～go～♪​

泷奈：♪sa→ka→na——\(＞○＜\)♪
千束：o ho sakanaga 
          ♪chin—a→nago～～\(*^﹏^*)/♪​


0333  【他在两千年前，就预料到了秦始皇的结局，看透了世界和人性的真相-哔哩哔哩】 https://b23.tv/XNBZU10 24+

人之初，无善恶，观事物，成自我，岁月行，磨圆角，欲无尽，为己身，行至终，归于空。
人刚出生时，都不确定，算不算是人。因为他的本能，是他身体控制的。就如人死后，若失去情欲与记忆。还能剩下啥。潜意识都不是自己的。
至于公平世界从来都不存在的，但相对公平还是有的。就如我亲眼看过的，一群家畜都有阶级。以强者为尊，更别说人了。[吃瓜]
至于国度想永远存在，可以学学天道，以绝对的不公，来塑造相对的公平。如死亡强弱，万物生灵皆有生死强弱，只不过长短大小而已，而天道给出一个顶，让在其内随意斗争，随时替换。却永远够不到永生，这便是天道的绝对不公平压制。​

这都没人杠？让我来！[doge]
首先，这句话太宽泛了，就像是说“喝水有益健康”一样，不喝水或多喝水都是有害健康的。‘运动’一个道理。
其次，这句话不适用于所有人，比如精神、心理不健康，有时候运动起反作用，会脱汗狂躁。（亲测有效）[OK]
最后，这句话会给人误解，以为健康取决于‘运动’。殊不知，当今世界，你或许喝了一周奶茶、吃了几顿街边烧烤、多年含氟牙膏、高科技酱油、农药菜、地沟油、加班熬夜.....分分钟就会把运动十年积攒的健康彻底击碎进ICU。所以想要健康是全方位的，不能寄托于运动。

所以....综上所述，“运动有益健康” 这句话是对的，我很赞成。[呲牙]​

1
ꀀꀖꀸꁖꁶꂑꂮꃍꃢꄀꄚꄶꅑꅨꅽꆗꆷꇚꇸꈔꉆꉮꊍꊮꋐꋭꌉꌪꏠꏼꐘꐱꑊꑝꑱ[思考][思考]
ꀂꀘꀺꁘꁸꂓꂰꃏꃤꄂꄜꄸꅓꅪꅿꆙꆹꇜꇺꈖꉈꊏꊰꋒꋯꌋꌬꏢꏾꐚꐳꑌꑟꑳ
ꀃꀙꀻꁙꁹꂔꂱꃐꃥꄃꄝꄹꅔꅫꆀꆚꆺꇝꇻꉉꊐꊱꋓꋰꌌꌭꏣꏿꐛꐴꑍꑠꑴ[无语][无语]
ꀄꀚꁚꃦꅬꆻꇞꉊꊲꋔꏤꐀꐜꐵꑎꑡꑵ
ꀆꀜꀽꁜꁻꂖꂳꃨꄅꄟꄻꅖꅮꆂꆜꆽꇠꇽꈘꈱꉌꉞꉰꊒꊴꋖꋲꌎꌯꏦꐂꐞꐷꑐꑣꑷ
ꀇꀝꀾꁝꁼꂗꂴꃩꄆꄠꄼꅯꆃꆝꆾꇡꇾꈙꉍꉟꊓꊵꋗꋳꌏꌰꏧꐃꐟꐸꑑꑤꑸ[大哭][大哭]
ꀈꀞꀿꁞꁽꂘꂵꃑꃪꄇꄡꄽꅗꅰꆞꆿꇢꇿꈚꈲꉎꉠꉱꊀꊔꊶꋘꋴꌐꌱꍆꍤꎗꎮꏉ
ꀊꀠꁁꁠꁿꂚꂷꃓꃬꄉꄣꄿꅙꅲꆅꆠꇁꇤꈁꈜꈴꉐꉢꉳꊂꊖꊸꋚꋶꌒꌳꍈꍣꍽꎖꎭꏈ
ꀋꀡꁂꁡꂀꂛꂸꃔꃭꄊꄤꅀꅚꅳꆆꆡꇂꇥꈂꈝꈵꉑꉣꉴꊃꊗꊹꋛꋷꌓꌴꍉꍤꎗꎮꏉ
ꂹꄥꇃꇦꈞꉒꉤꉵꍨꏨꐄꑹ[吃瓜][吃瓜]
ꀍꀣꁄꁣꂝꂻꄌꄧꅂꅵꆈꆣꇅꇨꈄꈠꈷꉔꉦꉷꊅꊙꊻꋹꌕꍋꍧꍿꎰꏋꏪꐆꐡꐺꑓꑦꑻ
ꀎꀤꁅꁤꂞꂼꄨꅃꆉꆤꇆꇩꈅꈡꈸꉕꉸꊆꊚꊼꌖꍌꍨꎱꏌꏫꐇꐢꑔꑼ
ꀏꀥꁆꁥꂁꂟꂽꃮꄍꄩꅄꅛꅶꆊꇇꇪꈆꈢꈹꉖꉧꉹꊛꊽꌗꌵꍐꍬꎃꎵꏐꏬꐈꐣꐻꑕꑧꑽ[生气][生气]
ꀑꀧꁈꁧꂃꂡꂿꃖꃰꄏꄫꅆꅝꆌꆦꇉꇬꈈꈤꈻꉘꉩꉻꊈꊝꊿꋝꌙꌷꍏꍫꎂꎙꎴꏏꏮꐊꐥꐽꑗꑩꑿ
ꀒꀨꁉꁨꂄꂢꃀꃗꃱꄐꄬꅇꅞꅸꆍꆧꇊꇭꈉꈥꈼꉙꉪꉼꊉꊞꋀꋞꋻꌚꌸꍐꍬꎃꎚꎵꏐꏯꐋꐦꐾꑘꑪꒀ
ꇮꈊꈦꍔꍰꎇꎞꎹ
ꀔꀪꁪꃂꄒꄮꅉꅠꅺꆏꆩꇌꇰꈌꈨꈾꉛꉬꉾꊋꊠꋂꋠꋽꌜꌺꍓꍯꎆꎝꎸꏒ[疑惑][疑惑]
ꀫꁫꃳꄓꄯꅊꅡꅻꆐꆪꇍꇱꈍꈩꈿꉜꉭꉿꊌꊡꋃꋡꌝꌻꍔꍰꎇꎞꎹꏓ
ꀬꁊꁬꂅꂣꃃꃘꃴꄔꄰꅋꅢꅼꆑꆫꇎꇲꈎꈪꉀꊢꋄꌞꌼꍘꎋꎢꎽꏗꏰꐌꐧꑙꒁ[囧][囧]
ꀮꁌꁮꂇꂥꃅꃚꃶꄖꄲꅍꅤꆓꆭꇐꇴꈐꈬꉂꊤꋆꋣꋿꌠꌾꍗꍲꎊꎡꎼꏖꏲꐎꐩꑀꑛꒃ
ꀯꁍꁯꂈꂦꃆꃛꃷꄗꄳꅎꅥꆔꆮꇑꇵꈑꈭꉃꊥꋇꋤꌀꌡꌿꍘꍳꎋꎢꎽꏗꏳꐏꐪꑁꑜꒄ[抠鼻][抠鼻]
ꀱꁏꁱꂊꂨꃈꃝꃹꄙꄵꅐꅧꆖꆰꇓꇷꈓꈯꉅꊧꋉꋦꌂꌣꍚꍵꎍꎤꎿꏙꏵꐑꐬꑃꒆ
ꀲꁐꁲꂋꃉꃞꃺꆱꇔꊨꋊꋧꌃꌤꍀꍞꍹꎑꎨꏃꏝꏶꐒꐭꑄꑫꒇ
ꀴꁒꁴꂍꂪꃋꃠꃼꆳꇖꊪꋌꋩꌅꌦꍂꍝꍸꎐꎧꏂꏜꏸꐔꐯꑆꑭꒉ[OK][OK]
ꀵꁓꂎꂫꃌꃡꃽꆴꇗꊫꋍꋪꌆꌧꍃꍞꍹꎑꎨꏃꏝꏹꐕꐰꑇꑮꒊꁵ
ꀷꁕꂐꂭꃿꆶꇙꊭꋏꋬꌈꌩꍅꍠꍻꎓꎪꏅꏟꏻꐗꑉꑰꒌ[星星眼][星星眼]​

与其说人的自身生理需求属于性本恶，不如说是基因自带生存与繁衍目的而产生的自私性掌控了人性。从胚胎的发育过程开始，就像是癌细胞一样在母亲子宫内大杀四方，以获取自身生长所需的养分，亲子之间，上一代可以无条件为下一代牺牲，也是基因为了自身繁衍而产生的意识掌控，后代孝顺长辈却是教化的结果。​

0028
QK
微风轻含语，百鬼莫声哀。
百鬼夜行微风轻含语，百鬼莫声哀。黄泉碧落处，万魂泣幽灾。
细柳微抚水，道阅芙蓉台
三更阴阳处，似是故人来。
细雨扫轻尘，千仙斩生来。
世事本无常，何不潇洒些。

无声秋叶落，万民亦满仓。

0127 《秋收》
微风轻含语，百鬼莫声哀。
秋叶落无声，万民亦敢言。
20221006 0133 于黔东南 ys 
QQ 2155515310梦如曦玥QK 
   20221006 2002

0341
正常的数学发展和逻辑思路：
     1.想解决某种问题A
     2.诞生新的数学思想a，可将A分为B+C+D
     3.定义新概念B.C.D，由A可知具体性质
     4.深入研究BCD，可发现特殊 B1.B2.C1.C2.D1.D2，能解决特殊情况下A
     5.深入新思想a，对其在新问题X上推广。

我国教材编排及教学：
    一、B的定义性质，运算，特殊情况B1.B2
    二、C的定义性质，运算，特殊情况C1.C2
    三、D的定义性质，运算，特殊情况D1.D2
    （相当一部分人在前三章一脸迷茫）
    四、定义一种运算B+C+D，大量习题保证你此运算必须熟练。
    五、告诉你上述运算可解决实际问题A
    六、拓展B1+C1+D1、B2+C2+D2
    七、问题X的解决（了解内容，考试不考）

结论是现代的数学课本都是按照数学内在的逻辑进行组织编排的，虽然逻辑结构上严谨优美，却把数学问题研究的历史痕迹抹得一干二净，我们难以在数学课本上看到数学家对数学问题是如何研究推进的。​

0518  《当代赋土文学》
【海风追潮汐 我追向你-哔哩哔哩】 https://b23.tv/ivuGJXd
妻兮，妻兮，吾长跪也 欲得V兮吾求汝也 初遇汝兮吾坠爱也 汝乃灯兮照吾行也 日不见兮吾将亡也 天地暗兮吾之生也 未来者兮乃妻尔也 若汝离兮吾花凋也​

“微信一删，一别两宽！城南已南不再蓝，城北已北不再美。城中从此不再挤，心中从此在无你。南墙已撞，故事已忘”​


刷到及谈过
刷走及分手
再见我的前女友[给心心]​

我不太能理解，为什么他们说今晚月色很美是含蓄的表白。  直到我看到朝阳下江水漾起的片片金鳞、漆黑的夜空中不甘散去的橘黄云彩、亦或者是夜宵摊子上高谈阔论掺杂着串子被炭火炙烤出油香的烟火气息，都下意识拿出手机想跟你分享。  我想把自己觉得美丽的东西传递给你。  今天下雨了，芊芊[给心心]​

芊芊，我来了！今天被包工头骂了，说我水泥拌的太稀了。
包工头把我的铁锹锤烂了，问我水是不是不要钱。
我不敢反驳，他不知道我只是拌水泥的时候很想你，眼泪掉进了水泥里。[大哭][大哭]​

难为姐姐费心，是唱给我一个人听的，还是别的弟弟都有？一进来就被兄弟们淹没了，早知他们在，我就不来了。今儿个他们来，明儿个我来，不至于太热闹，也不至于太冷清。亏得我巴巴得赶来，倒是我的不是了。今天的币给了就是了，明儿姐姐再想要我的硬币，可不能了[脱单doge]​
我瞧瞧罢。谁叫你把币投过来的，难为他费心，明个也与我投一个[脱单doge]​

有人问我：“芊芊是谁？”
我想了想，该如何形容呢？
莎士比亚的语言实在华丽，用在芊芊上却有些纷繁了；
徐志摩的风格热情似火，可我不忍将如此盛情强加于她；
川端康城？虽优美含蓄，但爱我是藏不住的。
我不知道该如何形容了。
但是我知道的。
芊芊是我所面对的黑暗中的一点萤火；
是我即将冻僵的心脏里尚存的余温。
是我在残酷无情的现实里的避难所啊。​

已经和多肉芊是对象啦 谢谢大家的关心 目前暂时还不打算公开 因为关系不大稳定 有时候梦不到[热词系列_知识增加][热词系列_知识增加]​

唱功还可以，但很多没有感情上的共鸣。这些主要还是阅历浅的缘故，所以在感情表达上欠缺。如果真的想有所发展的话，可以私聊我，我可以给你一场撕心裂肺的感情，帮助你歌道大成[妙啊]​

说实话，你的气质形象这么好，但是点赞量却涨的不快，应该是不会整活。看你的面容，就应该整生活记录这种路数，那么建议你出一期我和你的约会视频，记录一下你的约会妆容和你追我的经验分享到生活区，肯定可以火的🤤​

妹妹皮肤这么好，请问平时都用什么微信号啊[脱单doge][脱单doge]​
你这算盘打的我在沈阳大街都听得到​

我的元素周期表只能背到钠，原来是因为镁铝在这[喜欢]​

拔了根黄色的头发，去查了一下是因为缺维生素A，还好缺的不是你，芊芊，我的维E🌹🌹​


接触网络前，我是个自卑腼腆的人，连和人说句话都不敢，感谢网络，让我变得开朗自信，我现在已经狂的不是人了，嗨老婆[脱单doge]​

今天快递小哥给我打电话说我快递太大了送不上来，让我下去取一下，我下楼一看芊芊老婆在旁边，我抱起就跑，边跑边说，我来取你了，我来娶你了[脱单doge]​

老婆，你看我能把心取出来
[哈欠][抓狂][给心心]
我还能把心塞回去
[给心心][偷笑][害羞]
再让你看一遍
[哈欠][抓狂][抓狂][抓狂]
我的心呢？[难过]
原来是你把我的心偷走了，你坏事做尽[傲娇]​

有点深海鱼的味道，但却是眼间距正常的深海鱼[呲牙]​

想给妹妹八条建议
1.谈恋爱首先要找你爱的，如果结婚就要找爱你的
2.千万别输在”等"这个字身上
3.永远把家人放在第一位
4.不要放弃自己的生活
5.别把没教养当做有性格
6.谈恋爱可以穷，结婚不可以
7.谈恋爱一定要找我
8.牢记第7条，前6条可以忽略​


我一直认为“笑容”是人类最难看的表情，你看，笑容需要牵动的脸部肌肉实在是太多了，整张脸被神经扯动，再娇俏的脸都变得如同酒后发病，难看至极
 但从文献中我看到了各路诗人对“笑容”的赞美，白居易说“回眸一笑百媚生，六宫粉黛无颜色”，苏轼说“美人微笑转星眸，月花羞，捧金瓯”
 老实说，我理解不了，我在生活里从未对这个表情有如此夸张的反应，实际上就连那“咯咯咯”的笑声，也令我十分心烦意乱。对，或许我是讨厌“笑”这个概念本身
 但我总是对理解不了的事物充满探索欲，我便开始探求这其中令这些诗人沉迷的地方。既然从现实无法探求，我便随作品出发好了一路上，我看过了蒙娜丽莎，酒神巴克斯，犹太新娘，一笑倾城。不，它们都无法诉说我想要的“美”，我迷惑了，我的旅途还未抵达终点，却已宣告终止。
  
我跌跌撞撞回到家中，打开B站，食指似卡壳的机械般滑动着界面，手机的微光打湿了我的眼睛。我不甘心，我又一次失去了探求美的资格，正在我泣不成声时，这个视频就出现在了我的B站首页我仿佛听到了命运之钟的摇摆声，咔嚓咔嚓，一切因果于此时收束，一切缘由在此刻得以揭晓，旅行的旗帜被重新纺织
这个女孩，她便是因，是果，是我旅途的最终答案
多肉的笑容，就是我的答案。
若是此时白居易，苏轼，达芬奇等人与我把酒言欢，谈及他们对“笑容”的赞美，现在的我或许可以认可了
但是，或许我也会起一些没有缘由的攀比之心，“或许你们几位大诗人大画家应该见一见美丽的姐姐​


每次看到up都会想起初中的同桌。
同样是名字里带个芊字，同样是在广东，同样是让人羡慕的歌声。
那天在主页刷到up的视频，封面的侧颜仿佛和那时上课偷偷侧瞥时所见一般。
她刷题的时候，她会轻轻地哼着歌，声音小到或许只有我能听到。
明面上，那时我们总是喜欢争班里的第一，而我总是略输一筹，但我依旧偷偷喜欢成绩单上我们排在一起的样子。
有一天班会后，班主任把我们拉到教室旁，说我们交流过密，我们都低着头，其实，我心里恨不得让全班都听到这通训斥。
后来，我们分开了。再后来，我们毕业了。
毕业以后，我和她断了联系，从偶尔几次相见，变成朋友圈点赞的交情，虽然只有我赞她。
从高中到大学，我和她仍在一个城市，我却从来没有找她的勇气，就像那时我没有透露真心的勇气。
听到up的歌声，仿佛又回到了那一年，偏过头就能看见她侧颜的那一年，静静地听她唱歌的那一年。​

实话实说，这世界的美女确实很多，我也很喜欢她们，但对于我来说，这只是茶余饭后的消遣，不再是我认为重要的东西。
你很美，可美这个词无法形容你
我该如何形容你呢？
于是我铺好了纸，我拿起来笔，我抬头望着你，这世上不该有词，有资格形容你，这世上不该有人有资格定义你，包括我，美这个词很好，但它不够好。
于是我字字推敲，我句句重来，我到底该如何形容你
直到我看见现在的你
夕阳下，夕阳很美
但我却挪不开看你的眼睛
哦！我知道了，你不美
但当你望向我的那一刻起
这世上的山河美景不在有意义
因为他们都不及你
你拨动了我内心深存已久的爱意
从此无人能将你代替
这是美吗？
我不知道​

还记得我吗？
初次见面时我是个小偷
偷懒，偷笑，偷偷看你
那之后我给自己请了个假
假装陌生，假装正经，假装​从你的全世界路​过
我承认，我的职业病又犯了
偷偷靠近你，假装有勇气
我们擦着黄昏而过
我是饿狼，你是小羊
暖阳轻吻你的发梢
我偷偷咬了它一口
自此
我的胃里有黄昏在翻涌
我的夜里有思念在滚烫
我的人间，有你在闪亮
思君无转易，何异北辰星
思再多有什么用啊
我不想看星星了，我想看你
你眼中有春与秋
胜过我见过爱过的一切山川与河流
我走过许多地方
我见过春日夏风，秋叶冬雪
也踏遍南水北山，东麓西岭
没什么好看的，都不及那个黄昏
对我展眉一笑的你
我看过归鸟蝉鸣，烈日骄阳
我看见白日梦的尽头是你
从此天光大亮，你是我的全部幻想和渴望
我是个俗气至顶的人
见山是山，见海是海，见花便是花
唯独见了你
云海开始翻涌，江潮开始澎湃
昆虫的小触须挠着全世界的痒
你无需开口，我的天地万物便通通奔向你
我走过许多地方的路，行过许多地方的桥
看过许多形状的云，喝过许多种类的酒
却只爱着正当最好年龄的你
我想趁阳光正好，趁微风不燥
趁繁华还未开至荼蘼
趁现在还年轻
我想写一封
我想？表个白？
我想把世界最好的给你
结果发现，世上最好的是你
这世间青山灼灼星光杳杳，春风翩翩，晚风渐渐
却怎么也抵不过你眉目间的星辰点点
我喜欢你
从黑夜到黎明，从冷冻到暖春，从一秒到一生
生生不息，轮回不止
春有百花秋有月，夏有凉风冬有雪
而我只想早晚都有你
你是朝露，是晚星，是我一切欢喜
我舔舐你的眼睛，未饮酒，已酩酊
人们将爱情刻进了水晶
而我将这一半的思念写进了
写给了好不容易心动一次的北辰星
无与伦比的相遇与美丽​

0247 富士山下

富士山下 - 陈奕迅

拦路雨偏似雪花

饮泣的你冻吗

这风褛我给你磨到有襟花

连掉了迹也不怕

怎么始终牵挂

苦心选中今天想车你回家

原谅我不再送花

伤口应要结疤

花瓣铺满心里坟场才害怕

如若你非我不嫁

彼此终必火化

一生一世等一天需要代价

谁都只得那双手

靠拥抱亦难任你拥有

要拥有必先懂失去怎接受

曾沿着雪路浪游

为何为好事泪流

​谁能凭爱意要富士山私​有

何不把悲哀感觉

假设是来自你虚构

试管里找不到它染污眼眸

前尘硬化像石头

随缘地抛下便逃走

我绝不罕有

往街里绕过一周

我便化乌有

情人节不要说穿

只敢抚你发端

这种姿态可会令你更心酸

留在汽车里取暖

应该怎么规劝

怎么可以将手腕忍痛划损

人活到几岁算短

失恋只有更短

归家需要几里路谁能预算

忘掉我跟你恩怨

樱花开了几转

东京之旅一早比一世遥远

谁都只得那双手

靠拥抱亦难任你拥有

要拥有必先懂失去怎接受

曾沿着雪路浪游

为何为好事泪流

谁能凭爱意要富士山私有

何不把悲哀感觉

假设是来自你虚构

试管里找不到它染污眼眸

前尘硬化像石头

随缘地抛下便逃走

我绝不罕有

往街里绕过一周

我便化乌有

谁都只得那双手

靠拥抱亦难任你拥有

要拥有必先懂失去怎接受

曾沿着雪路浪游

为何为好事泪流

谁能凭爱意要富士山私有

何不把悲哀感觉

假设是来自你虚构

试管里找不到它染污眼眸

前尘硬化像石头

随缘地抛下便逃走

我绝不罕有

往街里绕过一周

我便化乌有

你还嫌不够

我把这陈年风褛

送赠你解咒​


拦路​雨​边至雪花

  (蓝楼宇品词须发)

饮泣的你冻吗

  (喑哑的你懂吗)

这风褛我给你饿到有襟花

  (这风楼我卡累摸到有肯发)

连掉了即也不怕

  (令丢留子呀吧怕)

怎麽始终牵挂

  (怎么吃中阴挂)

苦心选中今天想车你回家

  (副森损中跟听丧测累为噶)

如让我不再送花

  (运量我把在送发)

伤口应已结疤

  (上后应又给吧)

花翻铺满心内坟场才害怕

  (发凡剖满森累粉重爱害怕)

如若你非我不嫁

  (与亚雷飞我吧噶)

彼此终必火化

  (被测总比佛发 )

一生一世等一天需要代价

  (亚僧亚瑟等呀听虽又带噶)

谁都只得那双手

  (虽都子得那素叟)

靠拥抱亦难任你拥有

  (靠用跑一难因累拥有)

要拥有必先等失去怎接受

  (有拥有比僧懂撒黑曾及叟)

曾沿着雪路浪游

  (藏晕桌虽楼狼楼)

为何为好事泪流

  (为何未后斯类楼)

谁能凭爱意要富士山私有

  (虽能盆爱意有副四散斯有)

何不把悲哀感觉假设是来自你虚构

  (何不吧悲哀感过嘎词斯来字累黑口)

试管里找不到他染污眼眸

  (四滚雷早吧都因无岸某)

前尘又化像石头

  (钱岑恩发组昂色头)

随缘地抛下变逃走

  (催云得跑哈并套走)

我绝不罕有

  (我局吧含有)

往街里绕过一昼

  (往该雷游过丫走 )

我便化污有

  (哦并发呜油)情人节不要说穿

  (曾人及吧友色村)

只敢抚你发端

  (字干副累法蹲)

这种姿态可会令你更心酸

  (则总贼太和会楞累更僧损)

留在汽车里取暖

  (楼拽黑测累催论)

应该怎麽规劝

  (应该怎么亏很)

怎麽可以将手腕忍痛划损

  (怎么活一将手问因同娃损)

人活到几岁算短失恋只有更短

  (因我都给岁损吨 撒论字有更蹲)

归家需要几哩路谁能预算

  (归噶虽又给累楼虽楞与损)

忘掉我跟你恩怨樱花开了几转

  (忘丢我跟累因云 英发嗨留给尊)

东京之旅一早比一世遥远

  (懂更字路诶呀走呗呀色友云)

谁都只得那双手

  (虽都子得那桑叟)

靠拥抱亦难为你拥有

  (靠用跑一难因累拥有)

要拥有必先懂失去怎接受

  (有拥有比僧懂撒黑曾及叟)

曾沿着雪路浪游

  (藏晕桌虽楼狼楼)​

0232

ㄅㄆㄇㄈㄉㄊㄋㄌㄍㄎㄏ
ㄅㄆㄇㄈㄉㄊㄋㄌㄍㄎㄏㄐ
ㄅㄆㄇㄈㄉㄊㄋㄌㄍㄎㄏ
ㄅㄆㄇㄈㄉㄊㄋㄌ
迷迷蒙蒙 你给的梦
出现裂缝 隐隐作痛
怎么沟通你都没空
说我不懂 说了没用
他的笑容 有何不同
在你心中 我不再受宠
我的天空 是雨是风 还是彩虹
你在操纵
恨自己真的没用情绪激动
一颗心到现在还在抽痛
还为分手前那句抱歉在感动
穿梭时间的画面的钟
从反方向 开始移动
​回到当初爱你的时​空
停格内容 不忠
所有回忆对着我进攻
我的伤口 被你拆封
誓言太沉重泪被纵容
脸上汹涌 失控
城市霓虹 不安跳动
染红夜空 过去种种
像一场梦 不敢去碰
一想就痛 心碎内容
每一秒钟 都有不同
你不懂 连一句珍重
也有苦衷 也不想送
寒风中 废墟烟囱
停止转动 一切落空
在人海中盲目跟从
别人的梦 全面放纵
恨没有用 疗伤止痛
不再感动 没有梦
痛不知轻重
泪水鲜红 全面放纵
恨自己真的没用情绪激动
一颗心到现在还在抽痛
还为分手前那句抱歉在感动
穿梭时间的画面的钟
从反方向 开始移动
回到当初爱你的时空
停格内容 不忠
所有回忆对着我进攻
我的伤口 被你拆封
誓言太沉重泪被纵容
脸上汹涌 失控
穿梭时间的画面的钟
从反方向 开始移动
回到当初爱你的时空
停格内容 不忠
所有回忆对着我进攻​

城市霓虹
不安跳动
染红夜空
过去种种
像一场梦
不敢去碰
一想就痛
心碎内容
每一秒钟
都有不同
你不懂
连一句珍重
都有苦衷
也不想送
寒风中
废墟烟囱
停止转动
一切落空
在人海中
盲目跟从
别人的梦
全面放纵
恨没有用
疗伤止痛
不再感动
没有梦
痛不知轻重
泪水鲜红
全面放纵​

从出现裂隙到疏远再到背叛，冲动的质问换来的只是带着抱歉的决裂。多想拥有一台反方向的钟，带我回到当初相爱的时空，停格内容，劫发现那时你就对我不忠。所有关于你的回忆在眼前浮现，心中的伤口被你无情折封，回想起当初的誓言眼泪失控。在霓虹之中游荡，不敢去想当初令人心碎的爱情，也许你也有苦衷。就让我在这人海之中沉浮，不再感动、​不再有​梦。（纯属个人理解）​


歌曲：《一路向北》

歌曲原唱：周杰伦

填词：方文山

编曲：​蔡科​俊

歌曲歌词

后视镜里的世界，越来越远的道别。

你转身向背，侧脸还是很美。

我用眼光去追，竟听见你的泪。

在车窗外面徘徊，是我错失的机会。

你站的方位，跟我中间隔着泪。

街景一直在后退，你的崩溃在窗外零碎。

我一路向北，离开有你的季节。

你说你好累，已无法再爱上谁。

风在山路吹，过往的画面全都是我不对。

细数惭愧，我伤你几回。

后视镜里的世界，越来越远的道别。

你转身向背，侧脸还是很美。

我用眼光去追，竟听见你的泪。

在车窗外面徘徊，是我错失的机会。

你站的方位，跟我中间隔着泪。

街景一直在后退，你的崩溃在窗外零碎。

我一路向北，离开有你的季节。

你说你好累，已无法再爱上谁。

风在山路吹，过往的画面全都是我不对。

细数惭愧，我伤你几回。

我一路向北，离开有你的季节。

方向盘周围，回转着我的后悔。

我加速超越，却甩不掉紧紧跟随的伤悲。

细数惭愧，我伤你几回。

停止狼狈，就让错纯粹。​


歌曲原唱：周杰伦

填       词：方文山

谱       曲：周杰伦

断了的弦再怎么连，我的感觉，你已听不见

你的转变像断掉的线，再怎么接，音都不对

你的改变我能够分辨，我沉默，你的话也不多

我们之间少了什么，不说哎哟，微笑后，表情终于有点难过

握着你的手，问你，确定了再走，​我突然释怀的​笑

笑声盘旋半山腰，随风在飘摇啊摇，来到你的面前绕

你泪水往下的掉，说会记住我的好，我也弯起了嘴角笑

你的美已经给了谁，追了又追，我要不回

我了解，离开树的叶，属于地上的世界，凋谢

断了的弦再弹一遍，我的世界你不在里面

我的指尖，已经弹出茧，还是无法留你在我身边

断了的弦再怎么练，我的感觉你已听不见

你的转变，像断掉的线，再怎么接，音都不对

你的改变，我能够分辨，我沉默，你的话也不多

我们之间少了什么，不说哎哟，微笑后表情终于有点难过

握着你的手，问你，确定了再走，我突然释怀的笑

笑声盘旋半山腰，随风在飘摇啊摇，来到你的面前绕

你泪水往下的掉，说会记住我的好，我也弯起了嘴角笑

你的美已经给了谁，追了又追，我要不回

我了解，离开树的叶，属于地上的世界，凋谢

断了的弦再弹一遍，我的世界你不在里面

我的指尖，已经弹出茧，还是无法留你在我身边

断了的弦再怎么练，我的感觉你已听不见

你的转变，像断掉的线，再怎么接，音都不对

你的改变，我能够分辨​

0230
我好想住进🐳的家，去见她的爸爸妈妈
可是这一切只是白日做梦罢了
毕竟我没有她 她也没有🦄​

​包​桑是真的很可怜了，**打比赛的时候那么青涩，以前打高端局也是努力c从不骂人，再和faker打赢solo时激动地掩面，那紧绷的神经在那一波单杀后放松了下来
他真的想证明自己
被称作国服第一劫，自己唯一一个擅长的英雄
可是这并没有给他带来荣誉
赢了faker，有人却说faker状态不好 不算
可是如果输了，就会有人骂他菜，还国服第一劫，唯一一个精通的英雄也打不过魔王顺势舔一波faker
真的可怜他，一直活在大魔王的阴影下，想打职业也因为英雄池的原因含恨放弃
再到后来，交了两个女友都是主播，第一个是正常分手，没有后悔。第二个深海鱼是真正地改变了他的人生轨迹
c粉主播，深海臭批，还拿开房录下的视频发给包子
“你透女朋友和透我哪个爽？”

一个坚强了这么久的男孩在那天直播里哭的像个无助的孩子
自此之后天堂死了，却留下了他的影子，取而代之的是一个跟野爹双排上分的脑瘫中单，卡分大师，jpの最后一名忍者

“如果不是因为真爱，谁愿意当一条舔狗呢？”

包子褪去了青涩，变得满嘴口嗨，但有时候粉丝拿他的梗开玩笑也只是轻轻一笑附和上去，即使说到深海鱼的问题，也只是双眼闪过一丝落寞然后关掉摄像头点上一根烟

他终究还是那个天堂，只不过那个女人亲手将他为她撕裂的天堂变成了地狱
我只希望，哪天，包桑会遇见自己人生旅途中永恒的另一半，然后满含笑意地在直播中分享他的新人生

“包桑，家乡的樱花又开了。

要去看看吗？”​

多年前藤原拓海AE86开的飞快，快不过坐在奔驰副座的​茂木夏​树
多年后梁志斌的手里剑悍然弑神，敌不过那条🐳️的批毒一夜脑瘫
真正的赛车手不需要女人，忍者也不需要
深夜的时候听一路向北是会哭出来的​

本田思域和​龟田志​斌分别前最后一个晚上，正好赶上夏日祭，两人相约同游庙会。
“志斌君，不好意思我来晚了。”本田思域脸色绯红，喘着气道。
“哦，没事，我也刚到。”龟田志斌看着眼前娇俏可人的少女，身穿淡粉色樱花浴衣，头发挽了一个发簪，让他心跳微微加速。
“呜，怎，怎么样。”本田思域睫毛微闪，期许般看向龟田志斌。
“一般般吧。”龟田志斌清咳一声道。
本田思域听到回答，脸颊微鼓，眼神余光间瞥见了捞金鱼的摊位，随即拉住龟田志斌的肩膀。
“捞金鱼哎，我最喜欢鱼了，志斌君，我们去试试吧。”本田思域兴奋道。
“哦，哦。”龟田志斌任由本田思域拉扯，心中慌乱不已。
捞金鱼摊位前，本田思域全神贯注，捞纸小心翼翼提前，不料金鱼一个打滚，溅起水花扬在她的脸上，逃脱了。
“呜哇，又失败了。”本田思域泄气道。
龟田志斌看着她的脸，娇嫩美丽，水滴从睫毛缓缓低落，更生出一丝妩媚，让他心跳加速。
“看，那女孩好可爱啊，呜哇，那浴衣好高级的样子啊，哪里的大小姐嘛，旁边是她男朋友吗？”
“怎么可能，看那样，侍从什么的吧。”
路人讨论声传进龟田志斌的耳朵里，让他心中微沉，看着自己身上优衣库便宜的体恤，联想到双方家庭的差距，更是让他自惭形秽。
本田思域已经离开大阪一年了，龟田志斌还是时不时会想起她的音容相貌，每天茶不思，饭不想，死党明月桑看着挚友颓废的样子，心中难受，便邀请他一起去联谊。
联谊上，大家气氛高涨，年轻人都喝了不少酒，饱腹思**，联谊散后，大家都自寻乐子去了，龟田志斌，也与一女生开了房间，心灵寂寞时，便更渴望在肉体上寻找慰藉。
后来，龟田志斌越发不可收拾，从开朗热情的BEN4，到温柔体贴的小辣椒，甚至还有成熟美艳的寡妇阿秋，身边女伴一个接一个换，他心中却愈来愈空落。
一日，他领着他新女伴乐言酱，正耳鬓厮磨，轻声细语，突然感到一股视线，他茫然四顾，却一无所获。
本田思域躲在树后，脸颊一滴清泪落下。
“志斌桑，怎么了。”小乐言不解问道。
“没什么，只是再期待你晚上的浴衣是多么迷人。”龟田志斌笑笑道，两人越好晚上一起逛庙会，当然，逛完后要去找些乐子。
“志斌桑，H。”小乐言脸色绯红道。
夜晚，龟田志斌跟小乐言在庙会闲逛，路过捞金鱼的摊位，一对少男少女正在捞金鱼，女孩手笨，总是失败，男孩在一旁嘲笑他。
“你坏死了，不许笑，给我把金鱼捞上来。”女孩气急道。
“那要是我把金鱼捞上来了，你就做我女朋友。​

我一路向北，离开有鱼の季节~
他98年的，​我玩不过​他​


一个玩劫的人

一个慈悲的心

一个深海的鱼

一个职业的野

zed99韩服千分

你峡谷钻4

为什么这样子

​撕裂的天​堂

还没等到天黑？

想玩好劫

先看清影子

这是劫人柱力的功课

——无知者，在劫难逃
-知乎​

0220
我躺在床上，看着怀里的up陷入了沉思。
  如果人能抛开感性思考，是否文明将失去灵魂。
  我们头顶的星空是否是虚假之物，为探索的领域充满着未知。
  生与死的界限本身就是模糊的，就像死神在某种意义上也是生命之神一样。
  或许只有这个时候，我才能抛开一切杂念去探索世界的真理。
  "啊…！那...那里不能摸。">_<
很好，感性重新占领大脑。​

​奉天承运皇​帝，诏曰:朕在位至今，无恩德加于百姓，致使百姓流离，饿殍遍野，朕每每想起，后悔不已，思之良久，皆因酒色误朕，今日朕决议大治天下，毁盛酒之器，杀妩媚之姬，然而众妃与朕久有恩情，不忍残杀，特赐鸩酒，保留全尸，以显大德。

来人，赐鸩酒。​

1545

今日早晨微报 | 2022年10月6日 星期四 农历九月十一

1、国办：新增22项政务服务将跨省通办，涉及公积金汇缴提取等；
2、中国调味品协会：支持因舆情受到影响的调味品企业依法维权；
3、闲鱼拟出新规：经营性卖家应提供“七天无理由退货”服务；
4、中央网信办曝光第二批网络谣言溯源及处置典型案例；
（公众号 : 微报早班车）
5、人民币首次超过美元成为莫斯科交易所交易量最大外币；
6、马斯克计划按原价440亿美元收购推特：双方证实将继续完成交易 ，推特股票大涨；
7、印度一41人组成的登山队在喜马拉雅山遇雪崩：造成至少十人死亡，数十人被困或失踪；
8、乌克兰将与西班牙和葡萄牙联合申办2030年世界杯足球赛；
9、欧洲暴发史上最大规模禽流感：已扑杀4800万只禽类；
10、世界银行报告称：受俄乌冲突影响，乌克兰经济2022年预计将萎缩35%；
11、美国国债总额首次突破31万亿美元；
12、美乌总统通话，美国将再向乌克兰提供6.25亿美元军事援助；
【微语】认真的人改变自己，坚持的人改变命运

0023
早啊！新闻来了〔2022.10.06〕
央视新闻 2022-10-06 05:42 发表于北京

○农业农村部：全国秋粮收获超过四成

○中国女团完胜匈牙利队 晋级世乒赛8强

○中央气象台：8日至10日新一轮冷空气将影响中东部大部地区


日前，国务院办公厅印发意见，要求扩大政务服务“跨省通办”范围，新增临时居民身份证办理等22项政务服务“跨省通办”事项。
农业农村部最新农情调度显示，目前全国秋粮收获进展顺利，进度已过四成。

5日，国庆假期第五天，全国道路预计客运发送旅客2750万人次，全国水路预计发送旅客65万人次。全国铁路预计发送旅客620万人次，计划开行列车7867列。


5日，第56届世界乒乓球团体锦标赛女团1/8决赛中，由孙颖莎、陈梦、王曼昱出战的中国队以3比0战胜匈牙利队，顺利晋级8强。


俄罗斯商业咨询网站援引莫斯科交易所数据显示，3日，人民币交易额在莫斯科交易所首次超越美元，成为该交易所交易量最大外币。
当地时间5日，2022年诺贝尔化学奖被授予美国科学家卡罗琳·贝尔托齐、卡尔·巴里·沙普利斯和丹麦科学家莫滕·梅尔达尔，以表彰他们在发展点击化学和生物正交化学方面的贡献。
俄罗斯法律门户网站5日公布俄罗斯总统普京4日签署的命令，批准关于顿涅茨克等四地区各自作为联邦主体加入俄罗斯的4项条约，条约从公布之日起生效。
日前，欧洲议会通过一项新规，要求从2024年底开始，所有手机、平板电脑等便携智能设备新机都使用USB Type-C的充电接口。

中央气象台5日消息，目前本轮寒潮降温趋于结束，国庆假期后半段全国大部分地区气温偏冷，预计8日至10日新一轮冷空气将影响中东部大部地区，气温将下降4～6℃，部分地区8～10℃。

中央气象台预计，5日20时至6日20时，西藏东南部、川西高原北部、四川盆地东部、陕西南部、重庆中部和北部、湖北中北部、河南南部、苏皖中部和北部等地部分地区有中到大雨，其中，陕西南部、河南南部、湖北西北部、四川盆地东北部、重庆东北部等地部分地区有暴雨。


早知天下事
新华社 2022-10-06 05:30 发表于北京







国务院办公厅印发《关于扩大政务服务“跨省通办”范围进一步提升服务效能的意见》。




中央网信办持续深入打击网络谣言和虚假信息。详情>>


国家外汇管理局发布的《2022年上半年中国国际收支报告》显示，2022年6月末，我国对外金融资产91563亿美元，对外负债70746亿美元，保持基本稳定。





中国基金业协会最新数据显示，截至2022年8月末，存续私募基金管理人24276家，管理基金数量超13.7万只，管理基金规模20.41万亿元。

世界卫生组织4日说，已经与多个组织和机构联手在海地搭建医疗帐篷帮助治疗当地霍乱病例，同时警告海地霍乱病例数很可能进一步上升。



美国财政部最新公布的数据显示，联邦政府的债务规模已突破31万亿美元，这距离债务规模突破30万亿美元仅仅过去了八个多月，进一步逼近31.4万亿美元的法定债务上限。



欧洲议会通过一项新规，要求从2024年底开始，所有手机、平板电脑等便携智能设备新机都使用USB Type-C的充电接口。



4日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例223例，本土无症状感染者747例。

2022年第56届世界乒乓球团体锦标赛（决赛）5日展开淘汰赛阶段的争夺，中国女队派出孙颖莎、陈梦、王曼昱迎战匈牙利队，最终以3：0完胜对手，挺进八强。





2022英雄联盟全球总决赛入围赛收官，代表中国LPL赛区出战的RNG战队成功晋级小组赛阶段。

北京市交通运行监测调度中心发布返程交通提示，10月6日、7日将迎来国庆假期返程高峰。详情>>

近日，江苏出租车司机张师傅获见义勇为奖励。原来前不久，他见3名乘客上车时将一个保险箱放进后备箱，上面还有膨胀螺丝，便怀疑其来路不明，于是不动声色地把车开进附近派出所。经查，保险箱果然是3人偷来的，他们还多次盗窃沿街商铺，涉案金额数万元。


十月，位于吉林省的长白山林区层林尽染、色彩斑斓，尽显浓浓秋意。长白山的秋天是长白山四季中最美、色彩最丰富的季节，红枫、绿松、白桦与蓝天相映，绚烂的红叶成为长白山金秋的主题。




5日20时至6日20时，西藏东南部、川西高原北部、四川盆地东部、陕西南部、重庆中部和北部、湖北中北部、河南南部、苏皖中部和北部等地部分地区有中到大雨，其中，陕西南部、河南南部、湖北西北部、四川盆地东北部、重庆东北部等地部分地区有暴雨。







2022年10月6日  星期四

(农历：九月十一)

【今日老黄历宜】

嫁娶 纳采 订盟 祭祀 开光 出行 理发 作梁 出火 拆卸 修造 动土 进人口 入宅 移徙 安床 拆卸 挂匾 栽种 纳畜 破土 安葬 入殓 除服 成服



【今日老黄历忌】

开市 掘井 开渠 造桥 造船

心 灵 感 悟

        不要怪我，让你等了那么久，心有愧疚，万般心疼。我来，你在，随了心愿。从此以后，再也不分开。许我用生命，爱你，疼你，惜你，岁岁年年。终于，等到你。若你来，我还要什么永远。轻轻绾起曾经的孤单，只以微笑，与你初初相见。




          央视新闻：中共中央总书记、国家主席、中央军委主席习近平10月2日给山东省地矿局第六地质大队全体地质工作者回信，对他们弘扬优良传统、做好矿产勘查工作提出殷切期望。习近平在回信中表示，建队以来，你们一代代队员跋山涉水，风餐露宿，攻坚克难，取得了丰硕的找矿成果，展现了我国地质工作者的使命担当



◆国庆假期第四天 全国交通运输整体平稳有序

◆10月4日，浙江缙云举行祭祀轩辕黄帝大典，主题为“四海同心祭始祖，‘两个先行’启华章”

◆中国援助巴基斯坦帐篷城 洪水灾民获安全庇护所

◆国家发展改革委召开京津冀协同发展领导小组办公室综合组工作协调机制会议

◆物流保通保畅：民航保障货运航班环比增长13.1%

◆领航中国丨开创中国特色积极应对人口老龄化道路



◆日本民众再次集会 反对核污染水排海计划

◆瑞典海岸警卫队：“北溪”管道泄漏排放量有所减少

◆世卫组织警告海地可能出现更多霍乱病例

◆印尼总统承诺调查球迷冲突事件根源

◆最新民调显示美国总统拜登支持率下滑至40%

◆荷兰政府对能源价格设置上限 预计将支出235亿欧元



◆中国连任国际电信联盟理事国

◆9月份中国大宗商品指数继续回升

◆发达国家货币与财政政策失衡，联合国警告全球经济濒临衰退

◆世界银行预测：能源危机持续影响东欧中亚经济

◆三星启动五年芯片发展计划：产能扩大3倍 2027年推出1.4纳米工艺

◆9月份中国大宗商品指数继续回升 稳中向好趋势进一步明显

◆欧盟所有手机新机2024年底起将统一使用USB Type-C充电接口



◆2023年考研报名开始 每日9时至22时可填报信息

◆数说世界杯：冠军奖金3600万镑 承办总花费高达1850亿镑

◆9-0，开门红！中国男足，亚少赛血洗柬埔寨队，杨晨教练生涯首秀完美

◆2022年世界技能大赛特别赛中国代表团首批团员启程赴瑞士参赛

◆罗马诺：梅西的情况没有变化 世界杯前不会决定未来

◆国庆档总票房破十亿！《万里归途》5天7亿背后这家公司成最大赢家



◆独行“驴友”被困海拔4200米巴朗山 公安消防合力成功救援

◆中央气象台继续发布寒潮蓝色预警 四川盆地至淮河流域多降雨

◆国办：临时居民身份证可异地申请办理

◆首个欧洲量子计算机网络将于2023年投入使用

◆香港将举办创新科技嘉年华 特别增设航天展览

◆2022年诺贝尔物理学奖揭晓 聚焦量子信息科学研究

 

 

养  生  健  康






❤这个东西要连皮吃❤

历  史  上  的  今  天


【10月6日大事记】

2014年 约翰-欧基斯等3人获诺贝尔奖

2008年 贵州廻龙潭古泉水发生百年罕见的断水

2000年 中国飞行员穿越太湖大桥桥洞

1999年 促进全面禁核试条约生效大会举行

1990年 国务院批准建设首批五个海洋保护区

1986年 我国北极村漠河首次通航直升机

1985年 全国第一届青少年运动会在郑州开幕

1984年 中国第一届残疾人运动会在安徽合肥开幕

1981年 埃及总统萨达特遇刺身亡

1949年 我国与朝鲜建立外交关系

1905年 俄国爆发铁路工人大罢工

23年 西汉“新莽政权”领袖王莽被刺身亡

宜
平治道涂
馀事勿取
忌
今


20221005 3 390910 WX303.43
❂1753 E1e梦见相片与小时候的自己见视频里面了....@@2312@时间前与后
2237 晴微冷 21468 月亮朦。意以★光之度，★声之动，★地之震，★水之位，★气之类，★磁之级，★位之压~~★★★★★★记录以见时间线呼
0137生生历8728日0641s1831l↓2247@耕地以松土亦为空匹配之1255@小孔成像空空以至知呼。2323 @空卽有空即无。匹配。芜湖呼0226生生历8727日0641s1832l↑

———————★☆———————

编录E1e1005 2237 晴微冷 21468 月亮朦。意以★光之度，★声之动，★地之震，★水之位，★气之类，★磁之级，★位之压~~★★★★★★记录以见时间线呼2126抄袭了？，明明语文上本来就是借鉴，数学上叫做轴对称，英语叫做copy，物理上叫做参考系，化学上叫做同分异构体，生物上叫做基因转录，地理上叫做地质迁移，政治上叫做求同存异，历史上叫做文化大统一，计算机上叫做Ctrl+c和Ctrl+v​
 2035且以刀兵别旧友 真是沧桑啊1643 正确的 中肯的 一针见血的​1638 ○习近平回信勉励山东省地矿局第六地质大队全体地质工作者1400ne555 1250去中心化的尽头是中心化，反过来也成立 哲学的尽头是神学😁😁，看来是相通的​ 0138吾曾终日而思矣，到底何为苏联矣..0001汉人的三大地狱：①西晋末年​八王之​乱、五胡乱华；②北宋末年辽、金、蒙古几次入主中原~元末明初；③明末~新中国成立。​0210在其位谋其政，在其职尽其责，是党的事业发展的需要。“欲事立，须是心立。”信仰信念任何时候都至关重要。革命理想高于天。2038蓦然回首，灯火依旧，人却不是再你。曾经不敢和你天长地久，往后我们天各一方。没有得，就无所谓失去，我还好，只是偶尔会痛。​余生安​好！​
↓1004 I 1328电磁场人DNA动了0400我先来：今夕是何年2247热知道：酒厂可以酿水0409↖(^ω^)↗ ，1024待到秋黄家酿熟，共君一醉一​陶​然。​1212凤凰于飞
↓1003 1907 貂蝉呀貂蝉 2012一人挟天子，一人质公卿！此可行耶？2045哼╭(╯^╰)╮ 1752《三国志》原文：宁我负人，毋人负我 1619摸金校尉 众生平等柯尔特 1735我剑也未尝不利！2051狂赌之渊1802 朕的钱！！！↑

学习日记E1e 1005 2246
2237 晴微冷 21468 月亮朦。意以★光之度，★声之动，★地之震，★水之位，★气之类，★磁之级，★位之压~~★★★★★★记录以见时间线呼
↓1004 1759 【梁山好汉为何全死在方腊手中？【摸鱼儿·赝品鉴赏3】-哔 21+不太懂哈，但是在我印象里以前我国是没有“小说”的吧！所谓“小说”都是​说书先​生嘴里的一小段一小段的故事，然后后世有有心人整理出来成本大套的书，那这里的诗大致也就分为“定场诗”和“赞诗”两类，总觉得不老重要的，随取随用了。​↑

世界线E1e1005 今日无事勾栏看曲 O 130 79↑
↓ 1004 0453 s 0404我打算写一小说，苦于找不到合适的主人公的名字，于是我来到了这里​虽然这样不太好 但是我想笑哈哈哈哈☆*:.｡. o(≧▽≦)o .｡.:*☆​依旧在自己左手牵右手（128/6000）​0321 今日无事勾栏看曲 O 129 83↑

2335 昨天开始网络就各种异常，国家天气网站，卫星云图等等都无法正常访问了。卡卡卡，证书等等异常
2255洛河，河图洛书，洛书河图。有山在河里发现的发现的，，，完了最近看易，看上头了，，，见万物参以悟易兮[妙啊][一人之下_打call]
2237 晴微冷 21468 月亮朦。意以★光之度，★声之动，★地之震，★水之位，★气之类，★磁之级，★位之压~~★★★★★★记录以见时间线呼
2214 看古籍中，下载《中华再造善本》全部
1822 快手时不时就1-5g 每一次清除数据，重新进入的推荐都是年轻人们的自拍等视频。是为何呢？资料知识等不怎么看见。是平台的差异化化吗还是个人推荐算法差异化。。。
1819  勇与衣他们一起来后院打水，才停水两三个星期了，家左下的水库也早已干了。。。꒰๑•⌓︎•๑꒱ᵎᵎᵎ
1633 国庆这几天一直在玩am3，终于玩到没金币了。( ¯⌓¯ )💭不玩了
1604 卡卡卡，电话等等。各种不顺
0246 超级困了，准备睡觉( ¯⌓¯ )💭
0152 才发现时不时就要交话费，联通已经完了，没救了。刚开始是偷偷的扣你钱，还有记录。现在是直接扣都没记录了.高实在是高。我是这几个月怎么频繁就要交话费了呢，不是刚刚交了吗19大王卡。
0036 吃饭完，凌晨才...  弟弟与小一直在玩王者，我一直在玩暧昧3一直

2021
山上
在夜半三更写作业
从来不敢抄答案
白日里是玩的嗨
此时手写的发酸
我独自坐在书桌前
只有台灯来相伴
墨水浸染作业纸
试卷还有几百张
一瞬三年五载
假期要，写作业
六界八荒四海
谁能有手速快
每天要写作业
想办法，抄答案

在夜半三更写作业
从来不敢抄答案
白日里是玩的嗨
此时写的手发颤
我独自坐在书桌旁
只有台灯来做伴
墨水染尽作业纸
试卷还有几百张
一瞬三年五载
写作业，做试卷
六界八荒四海
没人比我手速快
​人间荒​唐古怪
假期要写作业
匿于此地畅快
边写作业边玩手机

数风流人物何不看今朝
东方欲要破晓
请莫​道​君行早
踏青山人未老
风景这边独好！！！！！！
（没有什么是我吹不成的曲儿~）[小电视_太太喜欢]​

谁说花粥抄袭了，明明语文上本来就是借鉴，数学上叫做轴对称，英语叫做copy，物理上叫做参考系，化学上叫做同分异构体，生物上叫做基因转录，地理上叫做地质迁移，政治上叫做求同存异，历史上叫做文化大统一，计算机上叫做Ctrl+c和Ctrl+v​

2226我大抵是熬不过这一天了，单单等你的视频就心烦，这怕不是又被哪位文豪绊住了，竟这个时候才想起我来。
哥哥若觉得我无趣，明日又给旁人看了视频，真真让人伤了心。
早知道你不发视频，我就不打扰你了。
你说你眼里有我，却现在才来发视频，我要是信了，怕是要哭断肠去了。我大抵是嘴笨，不如其他文豪们嘴甜，得不到你的视频罢了
三连就更不用说了[热词系列_标准结局]​

黄初三年，余朝京师，还济洛川。古人有言，斯水之神，名曰​宓​妃。感宋玉对楚王神女之事，遂作斯赋，其词曰：  余从京域，言归东藩，背伊阙，越轘辕，经通谷，陵景山。日既西倾，车殆马烦。尔乃税驾乎蘅皋，秣驷乎芝田，容与乎阳林，流眄乎洛川。于是精移神骇，忽焉思散。俯则未察，仰以殊观。睹一丽人，于岩之畔。乃援御者而告之曰：尔有觌于彼者乎彼何人斯，若此之艳也御者对曰：臣闻河洛之神，名曰宓妃。然则君王所见，无乃是乎其状若何，臣愿闻之。
余告之曰：其形也，翩若惊鸿，婉若游龙，荣曜秋菊，华茂春松。髣髴兮若轻云之蔽月，飘飖兮若流风之回雪。远而望之，皎若太阳升朝霞。迫而察之，灼若芙蕖出渌波。秾纤得衷，修短合度。肩若削成，腰如约素。延颈秀项，皓质呈露，芳泽无加，铅华弗御。云髻峨峨，修眉联娟，丹唇外朗，皓齿内鲜。明眸善睐，靥辅承权，瓌姿艳逸，仪静体闲。柔情绰态，媚于语言。奇服旷世，骨象应图。披罗衣之璀粲兮，珥瑶碧之华琚。戴金翠之首饰，缀明珠以耀躯。践远游之文履，曳雾绡之轻裾。微幽兰之芳蔼兮，步踟蹰于山隅。于是忽焉纵体，以遨以嬉。左倚采旄，右荫桂旗。攘皓腕于神浒兮，采湍濑之玄芝。  余情悦其淑美兮，心振荡而不怡。无良媒以接欢兮，托微波而通辞。愿诚素之先达兮，解玉佩以要之。嗟佳人之信修，羌习礼而明诗。抗琼珶以和予兮，指潜渊而为期。执眷眷之款实兮，惧斯灵之我欺。感交甫之弃言兮，怅犹豫而狐疑。收和颜而静志兮，申礼防以自持。​

于是洛灵感焉，徙倚彷徨。神光离合，乍阴乍阳。竦轻躯以鹤立，若将飞而未翔。践椒涂之郁烈，步蘅薄而流芳。超长吟以永慕兮，声哀厉而弥长。尔乃众灵杂遝，命俦啸侣。或戏清流，或翔神渚。或采明珠，或拾翠羽。从南湘之二妃，携汉滨之游女。叹匏瓜之无匹兮，咏牵牛之独处。扬轻袿之猗靡兮，翳修袖以延伫。体迅飞凫，飘忽若神。凌波微步，罗袜生尘。动无常则，若危若安。进止难期，若往若还。转眄流精，光润玉颜。含辞未吐，气若幽兰。华容婀娜，令我忘餐。于是屏翳收风，川后静波。冯夷鸣鼓，女娲清歌。腾文鱼以警乘，鸣玉鸾以偕逝。六龙俨其齐首，载云车之容裔。鲸鲵踊而夹毂，水禽翔而为卫。于是越北沚，过南冈，纡素领，回清阳，动朱唇以徐言，陈交接之大纲。恨人神之道殊兮，怨盛年之莫当。抗罗袂以掩涕兮，泪流襟之浪浪。悼良会之永绝兮，哀一逝而异乡。无微情以效爱兮，献江南之明珰。虽潜处于太阴，长寄心于君王。忽不悟其所舍，怅神宵而蔽光。于是背下陵高，足往神留。遗情想像，顾望怀愁。冀灵体之复形，御轻舟而上溯。浮长川而忘返，思绵绵而增慕。夜耿耿而不寐，沾繁霜而至曙。命仆夫而就驾，吾将归乎东路。揽騑辔以抗策，怅盘桓而不能去。​


1802
1.“这场自救的仗我不想打了”
2.“我躲在暗处看你爱着别人”
3.“不是我们的距离远 是心远”
4.“真正想通的那天晚上很平静”
5.“写了又删的话，才是真心话”
6.“我很清醒，但我还不够狠心”
[置顶]1.都费了很大劲往前 就别回头了.
2.我见过最远最远的东西是你.
3.只有你自己知道 你和从前判若两人.
4.哭是解决不了问题的 可是 就是解决不了才哭啊.
5.抓了一条鱼 鱼跑了 可手上的鱼腥味怎么也洗不掉.
6.我给你倒了一杯热水 而你惦记着其他饮料. ​

1725
原来我家里有一条这种路，从门口-厨房-卫生间-卧室 其他地方的地板一层灰，只有这条路被我走的锃光瓦亮，这个记录我保持了几个月，可惜后来​我妈来​了…………​

0144温馨提示：您于05日01时43分交费50元，账户当前可用余额为31.97元。为确保您的上网/语音功能正常使用，缴费后请重新开关手机即可。点击进入 http://u.10010.cn/qAAaM 查询详情。【中国联通】

↓1911 杨真家送粑粑来给弟弟与我们。弟弟与勇回来了。1844 太阳能灯亮，网卡，同时也1755 耕地地才3m3、手就起泡了呼吸1408 进日网络环境又变严格了.↑0430脑袋就这么大 全都用来想你了
2301 ---1134航拍完1电 #飞行日志V1.5 20221004 1118
于黔东南旁海大丰爷爷家楼顶上
d52 jl3s s2009m h221m h15min /4.21%91-3.57%22 29-52℃/ le//↑



2022年10月5日 星期三
5
农历二零二二年 九月(小)初十

壬寅虎年 己酉月 辛卯日

1636
马上作
戚继光〔明代〕
南北驱驰报主情，江花边草笑平生。
一年三百六十日，多是横戈马上行。

2105
正解汉字：正
——以字育人，以字正身
大道初生隐自然
勤学静修赋文章
游历天地寻智慧
荡涤心灵去迷惘
岁月朦胧热情远
字词凝练深意长
细注精疏复念想
夫子言性尤身旁

2037
人人不信天命，可历史告诉我，不管你信不信，天命就在那里，​季​汉本有望三起，可终是没了，东吴若孙策未亡天下鹿死谁手犹未可知，若非曹操生前作孽太多，有损阴德，子孙也未必短命，导致天下终归司马，​

说什么也逃不过定数
看楚霸王十面埋伏
乌江边断送头颅
看莽廉颇英雄迟暮
一餐饭愁煞肚腑
看智诸葛汉室难扶
小阿​斗​乐不思蜀
君不见王陵豪杰墓
一抔黄土​

1808
【你答应我的每件事，我全替你忘掉。简介有文案。-哔哩哔哩】 https://b23.tv/byDoZvv 1+
1.不想回我信息就算了，那就算了，我们也算了。
2.那些我心甘情愿为之动容的东西 次次都在辜负我。
3.慢热的人真可怜，别人已经腻了，你却刚刚着迷。
4. 所以到底是不回消息的人不礼貌 还是一直发信息的人不礼貌。
5.爱应该是让人变得温柔与勇敢 而不是时常会让你感觉委屈和妥协。
6.暧昧比爱情更像爱情。

1643
α 阿尔法， β 贝塔， γ 伽玛，δ 德尔塔， ε 伊普西隆， ζ 泽塔， η 伊塔， θ 西塔， ι 约塔， κ 卡帕， λ 兰姆达，μ 米欧 ，ν 纽， ξ 克西， ο 欧米克隆， π 派， ρ 柔 ，σ ​西格​玛， τ 陶 ，υ 玉普西隆， φ 弗爱， χ 凯， ψ 普赛  ♡浅影​

1704
先秦有​三​易，最早是神农氏连山易，再有轩辕氏归藏易，文王周易成书最后。从这个意义说，仅有周易，是残缺的，三易合一才是完整。据说，老子学的是归藏易，孔子是当时一等一的周易高手，可孔子才听老子讲了三句话，就吓出冷汗“老子犹龙也”！不过，。三易也是脱胎于更早的上古奇书。真希望秦始皇陵会有连山和归藏的拓印本啊。​

1310
【经典静电实验“千人震”，把中间仪器的开关打开，有趣的现象发生了-哔哩哔哩】 https://b23.tv/OSaIYeM

高中的时候老师带我们做过这个实验，当时我牵着同桌的手，她的手软软的，暖暖的，可爱极了。那是我第一次牵她的手，即使受到电击我也没舍得放开
现在最后悔的就是当时站在她旁边，现在隔三差五就会被她埋怨做菜辣椒放太多，没有好好整理收回来的衣服，还有忘记放下马桶圈
哎，不说了，我要准备跟着去商场帮忙提东西了​


2021
山上
在夜半三更写作业
从来不敢抄答案
白日里是玩的嗨
此时手写的发酸
我独自坐在书桌前
只有台灯来相伴
墨水浸染作业纸
试卷还有几百张
一瞬三年五载
假期要，写作业
六界八荒四海
谁能有手速快
每天要写作业
想办法，抄答案

在夜半三更写作业
从来不敢抄答案
白日里是玩的嗨
此时写的手发颤
我独自坐在书桌旁
只有台灯来做伴
墨水染尽作业纸
试卷还有几百张
一瞬三年五载
写作业，做试卷
六界八荒四海
没人比我手速快
​人间荒​唐古怪
假期要写作业
匿于此地畅快
边写作业边玩手机

我来帮你补全
因为套了层铁皮
 看似时来运转
实则还是太怂了
待闪电鞭过去
这一出，还有谁在围观
寒窗苦读20年
听闻老师要请假
学渣同学复印小抄
敌不过四大名抓
 我独自借过来作业
等下，翻到上一页
让我挨骂不是啥
因为你的字太丑
我根本没抄好
照葫芦，画着瓢……
不补了，不补了​

是我装模作样写作业
还是老师布置作业太多
有人甚至不写
明天等着被抽打
而我摸都不摸​

分享歌词：
在夜半三更过天桥从来不敢回头看，
白日里是车水马龙此时脚下是忘川，
我独自走过半山腰山间野狗来作伴，
层林尽染百舸流秋风吹过鬼门关，
一瞬三年五载 品粗茶 食淡饭，
六界八荒海 无人与我来叫板，
人间荒唐古怪 竹林外 有书斋，
匿于此地畅快 偏来者不善善者不来，
是我装模作样在瞎掰，
还是他们本就心怀鬼胎，
有人不知悔改 迷雾中混淆黑白，
在情怀里市侩 旁人不敢来拆穿，
看似时来运转 实则在顶风作案，
待曲终又人散 这一出还有谁在围观，
在凡尘修炼二十载听闻水能滴石穿，
帝王豪杰​风云​变幻敌不过桑田沧海，
我不关心谁的江山只眷恋两小无猜，
兴风作浪不稀罕只身固守峨眉山，
一瞬三年五载 品粗茶 食淡饭，
六界八荒海 无人与我来叫板，
人间荒唐古怪 竹林外 有书斋，
匿于此地畅快 偏来者不善善者不来，
是我装模作样在瞎猜，
还是他们本就心怀鬼胎，
有人不知悔改 迷雾中混淆黑白，
在情怀里市侩 旁人不敢来拆穿，
看似时来运转 实则在顶风作案，
待曲终又人散 这一出还有谁在围观，
静悄悄配唠唠叨叨，
随便瞧瞧我凑凑热闹，
客串也别太潦草，
吃的生蚝要蘸个酱料，
悄悄你唠唠叨叨，
随便瞧瞧你凑的热闹，
听到你做个记号，
请装进书包别四处招摇，
有人迷途知返，便是苦尽甘来，
一瞬三年五载，这曲终又人散。​

“在情怀里市侩 有人不知悔改”这不是花粥在说自己？

【​有人不知悔​改，迷雾中混淆黑白】
【在情怀里市侩，让人不该来拆穿】
【看似时来运转，实则在顶风作案】
【待曲终又人散，这一出还有谁在围观】
歌词很讽刺了[洛天依_吃包群众]
我  写  我  自  己​

李云龙版

用战火余温点根烟
沐浴世间苦与难
多少英雄血染河山
只为散尽这昏暗
在面对屈辱和强权
奋起抗敌燃气焰
泱泱中华数千年
怎能任由敌作践
卢沟桥畔烽烟
三月亡  是笑谈
南京惨绝人寰
烧杀**三十万
血肉永筑延安
敌身后  在周旋
逢敌必会亮剑
哪怕前方是无尽深渊
谁平定天下永世安
就算这片盛世我看不见
生命是否看淡
死亦要重于泰山
战争是否凄惨
你与我说的不算
历史终将祭奠
岁月将一切明辨
黎明就在眼前
这迎风红旗如此绚烂
镶入铁板的子弹
不能将脊梁打弯
虽已身死精神尚在
中国不再复从前
甚至唇亡必定齿寒
只身挺进三八线
印方扰乱三年灾
并终反击破越南
外交如同登天 
经济锁  难发展
改革之路初现
竟让沧海变桑田
两弹一星一舰
搞科研  莫等闲
星星之火燎原
予中华万物生之浩瀚
我们顽强拼搏心至坚
我们不惧危难勇往直前
勿忘前人辛酸
铭记国耻于心间
病树终会腐烂
沉舟后又千百帆
既为逝者怀念
生者亦以此为鉴
虽人有百年
可文明世世代代流传
何处在万里雪飘
大河上下都顿失滔滔
欲与天公试比高
看红装素裹分外妖娆
江山市如此多娇
引得无数英雄竞折腰
前辈都稍逊风骚
数风流人物何不看今朝
东方欲要破晓
请莫​道​君行早
踏青山人未老
风景这边独好！！！！！！
（没有什么是我吹不成的曲儿~）[小电视_太太喜欢]​

2045第一阶段，我们声称up主什么视频都没有发
第二阶段，我们就说up主或许有发视频，但我们不应该现在就三连，
第三阶段，我们就说或许我们应该三连，但我没有硬币什么都做不了
第四阶段，我们遗憾的宣布，当时应该及时三连的，可惜现在太晚了​


1236
今日早晨微报 | 2022年10月5日 星期三 农历九月初十

1、世卫组织：截止北京时间10月4日，全球新冠肺炎确诊病例615777700例；死亡病例6527192例；
2、新疆：本轮疫情是新疆历史上防控难度最大的重大突发公共卫生事件，乌鲁木齐市各区县人员暂不离乌 新疆暂停全疆离疆客运列车；
3、国庆节电影总票房破七亿，《万里归途》连续四天获得票房冠军；
4、社区养老服务实现城市社区全覆盖，已覆盖半数以上农村社区；
（公众号 : 微报早班车）
5、国资委：各央企2022年底前必须完成碳达峰方案；
6、中国银联：已有 12 家商业银行 App 接入云闪付网络支付平台；
7、我国北方首条跨海沉管隧道，大连湾海底隧道全线贯通；
8、任天堂影业正式成立：拥有105名员工，11月开放招聘；
9、俄罗斯部分动员已超过20万人；
10、经济学家预测：飓风“伊恩”或使美国损失超过500亿美元；
11、欧盟批准强制电子产品使用USB-C接口；
12、联合国贸易发展会议：预测2022年全球经济将增长2.5%；
【微语】把努力变成一种习惯，而不是一时热血


早啊！新闻来了〔2022.10.05〕
央视新闻 2022-10-05 05:46 发表于北京


○习近平回信勉励山东省地矿局第六地质大队全体地质工作者

○2023年研招统考今起正式报名 

○中央气象台继续发布寒潮蓝色预警 局地降温可达18℃以上



日前，习近平回信勉励山东省地矿局第六地质大队全体地质工作者，希望同志们在找矿突破战略行动中发挥更大作用，奋力书写“英雄地质队”新篇章。详情
4日，国庆假期第四天，全国铁路预计发送旅客590万人次，计划开行列车7728列。

工业和信息化部日前表示，我国医疗物资供应保障能力不断增强。目前，新冠病毒疫苗年产能超过70亿剂。


4日，第56届世界乒乓球团体锦标赛女团小组赛中，由孙颖莎、王曼昱、王艺迪出战的中国队以3比0战胜马来西亚队，小组赛四战全胜晋级16强。



4日，第56届世界乒乓球团体锦标赛男团小组赛中，由樊振东、林高远、梁靖崑出战的中国队以3比0战胜泰国队，小组赛四战全胜晋级16强。



当地时间4日，2022年诺贝尔物理学奖被授予法国科学家阿兰·阿斯佩、美国科学家约翰·克劳泽和奥地利科学家安东·蔡林格，以表彰他们在“纠缠光子实验、验证违反贝尔不等式和开创量子信息科学”方面所做出的贡献。

当地时间4日，俄罗斯国防部发布消息称，俄罗斯太平洋舰队与中国海军舰艇在太平洋海域再次完成联合巡航，巡航路线经过日本海、白令海等，总里程超过7000海里。

当地时间3日，瑞典检察院宣布封锁“北溪”天然气管道泄漏点附近海域，并展开刑事调查。

截至3日晚，飓风“伊恩”已在美国造成105人死亡，其中佛罗里达州101人，北卡罗来纳州4人。


2023年全国硕士研究生招生考试正式报名开始，5日至25日，考生可登录“全国硕士研究生招生考试网上报名平台”进行报名。（详见“阅读原文”链接）
中央气象台4日18时继续发布寒潮蓝色预警，受强冷空气影响，预计4日20时至6日20时，江淮南部、江汉南部、江南等地部分地区将先后降温6～10℃，其中，湖南大部、江西大部、浙江西部、贵州东北部、福建西北部等地大部降温12～16℃，局地降温幅度可达18℃以上。



中央气象台预计，4日20时至5日20时，四川盆地东北部、陕西东南部、河南中南部、山西南部、湖北北部、安徽北部、云南北部、江苏西部、西藏南部等地部分地区有中到大雨，其中，四川盆地东北部、重庆北部、河南西南部等地局地有暴雨。


习近平回信勉励山东省地矿局第六地质大队全体地质工作者
新闻联播 2022-10-04 18:06 发表于北京
图片 点击蓝字关注“新闻联播”

中共中央总书记、国家主席、中央军委主席习近平10月2日给山东省地矿局第六地质大队全体地质工作者回信，对他们弘扬优良传统、做好矿产勘查工作提出殷切期望。

习近平在回信中表示，建队以来，你们一代代队员跋山涉水，风餐露宿，攻坚克难，取得了丰硕的找矿成果，展现了我国地质工作者的使命担当。

习近平强调，矿产资源是经济社会发展的重要物质基础，矿产资源勘查开发事关国计民生和国家安全。希望同志们大力弘扬爱国奉献、开拓创新、艰苦奋斗的优良传统，积极践行绿色发展理念，加大勘查力度，加强科技攻关，在新一轮找矿突破战略行动中发挥更大作用，为保障国家能源资源安全、为全面建设社会主义现代化国家作出新贡献，奋力书写“英雄地质队”新篇章。

山东省地质矿产勘查开发局第六地质大队成立于1958年，1992年被国务院授予“功勋卓著无私奉献的英雄地质队”荣誉称号。自成立以来，该队在黄金等矿产资源勘查上勇于创新突破，累计查明金资源量2810余吨，是全国找金最多的地质队。近日，山东省地矿局第六地质大队全体地质工作者给习近平总书记写信，汇报矿产勘查工作取得的成绩，表达了献身地质事业、为保障国家能源资源安全贡献力量的决心。

监制/李浙 主编/史萌
编辑/徐晓威
©新闻联播
阅读 3.0万

1233
乌克兰局势，最新动态！
新华社 2022-10-05 10:41 发表于北京


最新动态：俄联邦委员会批准接纳四地入俄条约

综合新华社驻外记者报道：俄罗斯联邦委员会（议会上院）4日举行全体会议，通过接纳顿涅茨克、卢甘斯克、扎波罗热和赫尔松四地加入俄罗斯联邦的条约和宪法草案。乌克兰总统泽连斯基4日签署法令强调，乌克兰领土不可分割、不可侵犯。

俄罗斯联邦委员会4日举行全体会议，通过接纳顿涅茨克、卢甘斯克、扎波罗热和赫尔松四地加入俄罗斯联邦的条约和宪法草案。此前一天，俄国家杜马（议会下院）已批准有关条约和宪法草案。俄联邦委员会主席马特维延科在投票结束后表示，联邦委员会将立即向普京总统提交相关文件。据悉，有关法律程序将在根据俄总统令对现行宪法进行修改后正式完成。

据乌克兰总统网站4日报道，泽连斯基当天签署法令强调，在国际社会承认的边界内，乌克兰领土不可分割、不可侵犯，乌国家主权覆盖其整个领土。

据乌克兰国家通讯社4日报道，泽连斯基签署总统令，批准执行乌国家安全与国防委员会9月30日作出的决议。决议内容包括：不与俄总统普京进行谈判；批准关于乌克兰加速加入北约的申请等。

俄总统新闻秘书佩斯科夫3日表示，俄罗斯正密切关注乌克兰试图加入北约的情况。乌克兰希望加入北约是俄开展特别军事行动的原因之一。北约国家对乌克兰入约申请的反应不一，有些国家支持乌克兰快速加入北约，有些则不支持。

俄罗斯天然气工业股份公司3日说，遭损坏的“北溪”管道3条支线已停止漏气，管内气压稳定。为稳定气压，该公司仍在抽取“北溪-2”管道另一条完好支线中的天然气以降低管内气压。该公司采取的措施可以安全检测这条支线是否完好无损，同时降低事故区域潜在生态风险。

俄罗斯外交部发言人扎哈罗娃3日在社交媒体账号上评论美国国务卿布林肯日前有关“北溪”管道泄漏的言论时说，俄罗斯从未将能源用作武器。俄总统新闻秘书佩斯科夫3日表示，在“北溪”天然气管道无法使用的情况下，美国有机会以更高的价格出售其液化天然气。一些国家具备（对天然气管道）实施破坏行动的军事技术能力，军事领域专家很清楚哪些国家符合这一条件。

据乌克兰国际文传电讯社3日援引乌军方消息，东部乌军正在对从红利曼撤退至卢甘斯克地区西部城市克列缅纳亚的俄军据点进行炮击。

据乌克兰总统府网站3日发布的消息，泽连斯基日前在讲话中表示，在近期的军事行动中，仅在哈尔科夫地区就有超过450个居民点被乌军收复。这些地区的生活秩序正在逐步恢复正常。

俄罗斯国防部发言人科纳申科夫3日通报说，俄军对哈尔科夫州库皮扬斯克等地的乌军进行打击。在顿涅茨克地区北部重镇红利曼方向，俄军重创了乌军第66和第93机械化旅的部队。此外，俄军摧毁了部署于扎波罗热州的三个乌军“冰雹”多管火箭炮阵地。

白俄罗斯总统卢卡申科4日在明斯克召开军事安全会议时指出，俄罗斯发动的特别军事行动强度没有减弱，乌方在西方军事援助下也在作出反应。当前的形势正在恶化。他说，乌克兰在俄白边境部署了1.5万名军事人员并对白方进行侦察。

来源：新华社
参与记者：赵冰、李东旭、李铭、耿鹏宇、鲁金博
监制：姜晨
编辑：李昂、卿珊

持续关注！
阅读 10万+


早知天下事
新华社 2022-10-05 05:30 发表于北京







习近平回信勉励山东省地矿局第六地质大队全体地质工作者。详情>>

工信部消息，我国常态化做好重点医疗物资保障工作，着力增产能、稳生产，统筹多方资源，推动医疗物资供应保障能力不断增强。



司法部在全国部署开展司法所规范化建设三年行动。



国家外汇管理局近日发布的《2022年上半年中国国际收支报告》显示，我国近年来实施更大范围、更宽领域、更深层次对外开放，推动我国跨境投融资结构不断优化。





多名欧洲经济学家表示，能源供应紧张、通胀水平居高不下等已经让欧洲经济承压，美联储激进加息政策将从资本流动、汇率和通胀三方面加剧欧洲困境。

瑞典检察院宣布封锁“北溪”天然气管道泄漏点附近海域，并展开刑事调查。



印度尼西亚官员说，东爪哇省玛琅市一场足球赛发生冲突与踩踏事件后，包括玛琅市警察局长在内的10名警方人员被解除职务，另有十余名对球迷动用催泪瓦斯的警察接受调查。



3日0-24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例250例，本土无症状感染者626例。

世乒赛中国男队3:0胜泰国队，中国女队3:0胜马来西亚队，双双以小组第一出线。







2023研招统考正式报名今天开始。


近日，山东一间民房着火，消防员破门救火。当得知因大人外出家中有一孩子被困后，现场消防员焦急呼喊搜救，最终成功将孩子救出。网友表示：消防员的声声嘶吼充满力量，辛苦了！



国庆佳节，首批越冬的野生天鹅陆续飞抵新疆巴音郭楞蒙古自治州库尔勒市，这是野生天鹅连续第17年来到库尔勒越冬，十余只悠然游弋在城市河道中的“白色精灵”成为国庆假期一道风景。



受强冷空气影响，预计，10月4日20时至10月6日20时，江淮南部、江汉南部、江南等地部分地区将先后降温6～10℃，其中，湖南大部、江西大部、浙江西部、贵州东北部、福建西北部等地大部降温12~16℃，局地降温幅度可达18℃以上。



4日20时至5日20时，四川盆地东北部、陕西东南部、河南中南部、山西南部、湖北北部、安徽北部、云南北部、江苏西部、西藏南部等部分地区有中到大雨，其中，四川盆地东北部、陕南南部、重庆北部、河南西南部等地局地有暴雨。




乌克兰局势，最新动态！
新华社 2022-10-05 10:41 发表于北京


最新动态：俄联邦委员会批准接纳四地入俄条约

综合新华社驻外记者报道：俄罗斯联邦委员会（议会上院）4日举行全体会议，通过接纳顿涅茨克、卢甘斯克、扎波罗热和赫尔松四地加入俄罗斯联邦的条约和宪法草案。乌克兰总统泽连斯基4日签署法令强调，乌克兰领土不可分割、不可侵犯。

俄罗斯联邦委员会4日举行全体会议，通过接纳顿涅茨克、卢甘斯克、扎波罗热和赫尔松四地加入俄罗斯联邦的条约和宪法草案。此前一天，俄国家杜马（议会下院）已批准有关条约和宪法草案。俄联邦委员会主席马特维延科在投票结束后表示，联邦委员会将立即向普京总统提交相关文件。据悉，有关法律程序将在根据俄总统令对现行宪法进行修改后正式完成。

据乌克兰总统网站4日报道，泽连斯基当天签署法令强调，在国际社会承认的边界内，乌克兰领土不可分割、不可侵犯，乌国家主权覆盖其整个领土。

据乌克兰国家通讯社4日报道，泽连斯基签署总统令，批准执行乌国家安全与国防委员会9月30日作出的决议。决议内容包括：不与俄总统普京进行谈判；批准关于乌克兰加速加入北约的申请等。

俄总统新闻秘书佩斯科夫3日表示，俄罗斯正密切关注乌克兰试图加入北约的情况。乌克兰希望加入北约是俄开展特别军事行动的原因之一。北约国家对乌克兰入约申请的反应不一，有些国家支持乌克兰快速加入北约，有些则不支持。

俄罗斯天然气工业股份公司3日说，遭损坏的“北溪”管道3条支线已停止漏气，管内气压稳定。为稳定气压，该公司仍在抽取“北溪-2”管道另一条完好支线中的天然气以降低管内气压。该公司采取的措施可以安全检测这条支线是否完好无损，同时降低事故区域潜在生态风险。

俄罗斯外交部发言人扎哈罗娃3日在社交媒体账号上评论美国国务卿布林肯日前有关“北溪”管道泄漏的言论时说，俄罗斯从未将能源用作武器。俄总统新闻秘书佩斯科夫3日表示，在“北溪”天然气管道无法使用的情况下，美国有机会以更高的价格出售其液化天然气。一些国家具备（对天然气管道）实施破坏行动的军事技术能力，军事领域专家很清楚哪些国家符合这一条件。

据乌克兰国际文传电讯社3日援引乌军方消息，东部乌军正在对从红利曼撤退至卢甘斯克地区西部城市克列缅纳亚的俄军据点进行炮击。

据乌克兰总统府网站3日发布的消息，泽连斯基日前在讲话中表示，在近期的军事行动中，仅在哈尔科夫地区就有超过450个居民点被乌军收复。这些地区的生活秩序正在逐步恢复正常。

俄罗斯国防部发言人科纳申科夫3日通报说，俄军对哈尔科夫州库皮扬斯克等地的乌军进行打击。在顿涅茨克地区北部重镇红利曼方向，俄军重创了乌军第66和第93机械化旅的部队。此外，俄军摧毁了部署于扎波罗热州的三个乌军“冰雹”多管火箭炮阵地。

白俄罗斯总统卢卡申科4日在明斯克召开军事安全会议时指出，俄罗斯发动的特别军事行动强度没有减弱，乌方在西方军事援助下也在作出反应。当前的形势正在恶化。他说，乌克兰在俄白边境部署了1.5万名军事人员并对白方进行侦察。

来源：新华社
参与记者：赵冰、李东旭、李铭、耿鹏宇、鲁金博
监制：姜晨
编辑：李昂、卿珊

持续关注！
阅读 10万+





0142
(ﾉ≧ڡ≦)☆





2022年10月5日  星期三

(农历：九月初十)

【今日老黄历宜】

祭祀 治病 破屋 坏垣



【今日老黄历忌】

余事勿取

心 灵 感 悟

        有些事，一时半会儿，搞不懂，想不明，那就暂且放一放，让心绪安宁下来，让身体稍作调整。或许某一天，你心中的难题，无意间就被时间解开了。有些情，放不下，那就不放，能够随随便便就可以放下的情，那也不叫情。能够让你放不下的情，那一定是给你留下了刻骨铭心之情，那是值得你回忆的美。有些人，看不清，那就不看，一切随缘就好，有时候朦胧也是美。能够懂你的人，一个眼神就懂，读不懂你的人，说了也不懂。




          央视新闻：国庆假期期间，铁路出行的中短途旅客有所增加，各地铁路公安机关在公安部铁路公安局的统一部署下，提高等级勤务，加大警力投入，持续开展专项行动，强化站车治安秩序维护，确保旅客平安出行



◆全国高速公路货车通行车辆昨日环比增长3.32%

◆奋斗者·正青春丨传承延安精神 把农业技术做到田间地头

◆中老铁路开通10个月 客货运输量持续提升

◆国家能源局：分布式光伏项目不存在占用年度规模指标的问题！

◆品美食 赏非遗！各地推出特色活动添彩国庆假期



◆俄联邦委员会全票批准四地区入俄条约及宪法法律草案

◆伊朗外长：将接受一项不跨越伊朗红线的伊核协议

◆欧元集团会议强调加快减少能源消耗

◆瑞士信贷陷破产风波 3日股价一度大跌超10%

◆哥伦比亚：反对美国将古巴列入“支恐国家”名单

◆肯尼亚成为东非首个批准种植和进口转基因作物的国家



◆IDC预测2026年折叠屏手机出货量将达4150万部

◆中小企业数字化采购覆盖率达55.7% 京东加速推动中小企业数字化转型

◆王超：全球发展倡议和全球安全倡议，为全球应对发展和安全挑战提供了公共产品

◆资本疯狂润向中国，欧盟对华投资同比增长123.7%



◆香港教育局局长：重视儿童福祉 对虐儿事件零容忍

◆印尼球迷冲突事件死亡人数上升至131人

◆北京马拉松11月6日将鸣枪起跑

◆中国男乒横扫斯洛文尼亚队 收获世乒赛团体赛三连胜

◆乌克兰加入西班牙和葡萄牙组合 一起申办2030世界杯

◆法兰克福主帅：与长谷部诚相遇是我的荣幸，他是队内不可或缺之人



◆南方将现剧烈冷热转换 局地降温将超20℃

◆全国铁路预计4日发送590万人次，计划开行列车7728列

◆李家超：鼓励社会各界认识国家载人航天工程成果

◆乘联会秘书长崔东树：2022年1-8月中国占世界新能源车68%份额

◆中国电信加快构建云原创技术生态，为行业发展注入数字动能

 

 

养  生  健  康






❤外行吃人参，内行只吃它❤

历  史  上  的  今  天


【10月5日大事记】

2011年 苹果公司创始人史蒂夫·乔布斯逝世

2010年 石墨烯发现者诺沃肖洛夫和海姆获得诺贝尔物理学奖

1999年 首届中国国际高新技术成果交易会在深圳举行

1998年 “银河Ⅲ”巨型机首次装备部队

1998年 我国在联合国总部签署《公民权利和政治权利国际公约》

1994年 我国澄清一飞蛾引发的历史错案

1962年 第一部007电影《诺博士》首映

1958年 法兰西第五共和国宣告成立

1954年 我国与挪威建立外交关系

1949年 我国与罗马尼亚建立外交关系

1948年 太原战役开始

1904年 著名画家傅抱石诞辰

1903年 孙中山建立中华革命军

1900年 女作家冰心诞生

1894年 中国共产党工人运动领袖邓中夏出生

1735年 雍正帝死于圆明园

1582年 教皇格利高利十三世制定现今通用的公历


宜
开业
开工
安葬
上梁
开张
解除
开市
启钻
开光
立券
安机械
忌
结婚
领证
祈福
嫁娶
今



0248 0300与0305度 两流星雨。天气反常清晰特别是东方。

20221004 2 390909 WX353.43
❂
0226生生历8727日0641s1832l
↓0226生生历8726日0641s1834l
↓1630 @小孔成像。。0419 今日无事勾栏看曲 O 128 ...日近一次次复之
0059生生历8725日0640s1835l ↓

———————★☆———————

编录E1e1004 0400我先来：今夕是何年 0409↖(^ω^)↗
0430脑袋就这么大 全都用来想你了重阳节
↓1003 1907 貂蝉呀貂蝉 可否可否2012一人挟天子，一人质公卿！此可行耶？2045哼╭(╯^╰)╮ 1752《三国志》原文：宁我负人，毋人负我 1619摸金校尉 众生平等柯尔特 1735我剑也未尝不利！2051狂赌之渊1802 朕的钱！！！↑


“重阳”之名称由来，得名于古籍《易经》中的“阳爻为九”。在《易经》中，把“六”定为阴数，把“九”定为阳数，又为“极数”，指天之高为“九重”。“九”为老阳，是阳极数，两个阳极数重在一起，九九归一，一元肇始，万象更新。因此古人认为重阳是一个值得庆贺的吉祥日子。在古代有饮宴祈寿之俗。九月初九，日与月皆逢九，是谓“两九相重”，故曰“重九”，同时又是两个阳数合在一起，故谓之“重阳”。明代张岱著《夜航船》云：“九为阳数，其日与月并应，故曰‘重阳’。

由来
丰收祭天
重阳节的源头，可追溯到上古时期。相传重阳为元帝得道之辰。关于重阳习俗活动的现存文字记载最早见于《吕氏春秋·季秋纪》：“（九月）命家宰，农事备收，举五种之要。藏帝籍之收于神仓，祗敬必饬。是日也，大飨帝，尝牺牲，告备于天子。”可见当时已有在九月农作物秋收之时祭天帝、祭祖，以谢天帝、祖先恩德的活动。这是远古时期，重阳节作为一种祭祀活动而存在的原始形式。同时还有大型饮宴活动，是由先秦时庆丰收的宴会发展来的。拜神祭祖及求长寿、饮宴等，构成了重阳节的基本内容。[

祭祀“大火”（心宿二）
重阳节的原型之一是古代的祭祀“大火”的仪式。“大火”（心宿二）是古人用以确定季节生产与季节生活标识的时间坐标。上古时代人们根据日月星辰的运行轨迹和位置，把黄道附近的星象划分为二十八组，俗称“二十八宿”。在东方的角、亢、氐、房、心、尾、箕组成一个完整的龙形星象（苍龙七宿）。春天农耕开始之际，苍龙七宿在东方夜空中开始慢慢上升，最先露出的是明亮的龙首—角宿；夏天作物生长，苍龙七宿高悬于南方夜空；而到了秋天，庄稼丰收，苍龙七宿也开始在西方落退；冬天万物伏藏，苍龙七宿则隐藏于北方地平线以下。季秋时节，“大火”（心宿二）退隐，火神的休眠意味着漫漫长冬的到来，因此，在季秋“大火”退隐的时节，人们要举行相应的送行祭仪。随着社会的发展，人们对季节有了新的认识，九月祭火神的仪式逐步衰落。古代的祭仪情形虽渺茫难晓，但还是可以从后世江南部分地区的重阳祭灶（家居的火神）习俗中寻找到一些古俗遗痕。[13] [4]
古人纪元通用干支，按十二地支顺序推算，正月建寅，第九个月为戌月，戌为火库，戌月火入库。戌在位西北方处《洛书》乾卦之内。季秋戌月“大火”（心宿二）随苍龙群星前面的几个星宿在西偏北方位隐退潜入于地面。《易经·乾卦》：用九，见群龙无首，吉。在传统文化中，季秋重阳，“大火”退隐，处在乾坤转变之中，乾德刚健，坤德柔和，二者兼备，乃吉象。

秋词 
唐 · 刘禹锡
自古逢秋悲寂寥，我言秋日胜春朝。

晴空一鹤排云上，便引诗情到碧霄。

九月九日忆山东兄弟

王维 〔唐代〕

独在异乡为异客，每逢佳节倍思亲。
遥知兄弟登高处，遍插茱萸少一人。

采桑子·重阳
毛泽东 〔近现代〕

人生易老天难老，岁岁重阳。今又重阳，战地黄花分外香。
一年一度秋风劲，不似春光。胜似春光，寥廓江天万里霜。

2022年10月4日 星期二
4
农历二零二二年 九月(小)初九

壬寅虎年 己酉月 庚寅日

0849
送人赴安西
岑参〔唐代〕
上马带吴钩，翩翩度陇头。
小来思报国，不是爱封侯。
万里乡为梦，三边月作愁。
早须清黠虏，无事莫经秋。

正解汉字：贫
——有道不忧贫
山河沉寂经风雨
草木青葱终化泥
寒暑不息常交替
衰荣笑看自有时


《易经》中，把“六”定为阴数，把“九”定为阳数，又为“极数”，指天之高为“九重”。“九”为老阳，是阳极数，两个阳极数重在一起，九九归一，一元肇始，万象更新。

金错刀行
陆游 〔宋代〕

黄金错刀白玉装，夜穿窗扉出光芒。
丈夫五十功未立，提刀独立顾八荒。
京华结交尽奇士，意气相期共生死。
千年史册耻无名，一片丹心报天子。
尔来从军天汉滨，南山晓雪玉嶙峋。
呜呼！楚虽三户能亡秦，岂有堂堂中国空无人！


20221004 2 390909 WX353.43
❂2247@耕地以松土亦为空匹配之1255@小孔成像空空以至知呼。
2323 @空卽有空即无。匹配。芜湖呼
0226生生历8727日0641s1832l
↓0226生生历8726日0641s1834l
↓1630 @小孔成像。。0419 今日无事勾栏看曲 O 128 ...日近一次次复之
0059生生历8725日0640s1835l ↓

———————★☆———————

编录E1e1004 I 1328电磁场人DNA动了0400我先来：今夕是何年 0409↖(^ω^)↗ ，1024待到秋黄家酿熟，共君一醉一​陶​然。​1212凤凰于飞
↓1003 1907 貂蝉呀貂蝉 2012一人挟天子，一人质公卿！此可行耶？2045哼╭(╯^╰)╮ 1752《三国志》原文：宁我负人，毋人负我 1619摸金校尉 众生平等柯尔特 1735我剑也未尝不利！2051狂赌之渊1802 朕的钱！！！↑

学习日记E1e 1004 1759 【梁山好汉为何全死在方腊手中？【摸鱼儿·赝品鉴赏3】-哔哩哔哩】 https://b23.tv/Iw23oED 21+
不太懂哈，但是在我印象里以前我国是没有“小说”的吧！所谓“小说”都是​说书先​生嘴里的一小段一小段的故事，然后后世有有心人整理出来成本大套的书，那这里的诗大致也就分为“定场诗”和“赞诗”两类，总觉得不老重要的，随取随用了。​
↓1003 2022【【不懂三国】为什么老不看三国？史上最惨皇帝有多惨，电视剧与原著的差异-哔38+ 1829 【【不懂三国】,王允如何操控人心利用感情,现在的PUA都弱爆了，万字硬核解读连环计善与恶的思考世界上为什么会有坏人（上）-哔 29+
央三塑造的貂蝉真正拔高了这个角色，她聪慧美貌，大义勇敢。真正担得起巾帼英雄这四个字。央三也给了貂蝉一个好结局，事了拂衣去，深藏身与名。最后表白​谷建​芬老师为貂蝉创作的角色歌《貂蝉已随清风去》说什么郿坞春深全不晓天意人心，
  受禅台反成了断头台。帝王梦何处寻？远离了富贵繁嚣地，告别了龙争虎斗门。辜负了锦绣年华，错过了豆蔻青春。为报答司徒大义深恩，拼舍这如花似玉身。从今后再不见儿的身影，也再不闻儿的声音。貂蝉已随着那清风去，化作了一片白云！这首歌正是貂蝉人生的写照。​
1622【行军仨月，我找到了治疗精神内耗的最佳方案！-哔 418+
↑---1753航拍完2电 #飞行日志V1.5 20220929 1804
于黔东南凯里岔河小学信号塔山上
d51 jl3s s3080m h68m h18min /4.21%91-3.51%8 31-58℃/ le//↑

世界线E1e 1004 0453 s 0404我打算写一小说，苦于找不到合适的主人公的名字，于是我来到了这里​虽然这样不太好 但是我想笑哈哈哈哈☆*:.｡. o(≧▽≦)o .｡.:*☆​依旧在自己左手牵右手（128/6000）​
 0321 今日无事勾栏看曲 O 129 83
↓10030245s1615q↓10020557s1005p↓10010527s1530q 今日无事勾栏看曲 O 128 ...日近一次次复之↓

1911 杨真家送粑粑来给弟弟与我们。弟弟与勇回来了。
1844 太阳能灯亮，网卡，同时也
1755 耕地地才3m3、手就起泡了呼吸
1408 进日网络环境又变严格了.
1242 快手卡文案，还卡了手机蓝牙
1203 回到家，29667
1142 干饭了
1135 航拍完1电
1111 晴正北大风 准备
1106 打糯米完
1010 到爷爷家，勇家外公等一家人都也来了叫我也一起来。
1003 晴多云 2478 带无人机去爷爷家
0845 大晴回到家 22880
0730 -0800 终于带机器到爷爷家了
0452 准备睡觉
0248 0300与0305度 两流星雨。天气反常清晰特别是东方。

0430脑袋就这么大 全都用来想你了

2301 
---1134航拍完1电 #飞行日志V1.5 20221004 1118
于黔东南旁海大丰爷爷家楼顶上
d52 jl3s s2009m h221m h15min /4.21%91-3.57%22 29-52℃/ le//↑

1007
建设质量强国共享美好生活。【黔东南州工业和信息化局 宣】

【黔东南交警温馨提示】各位驾驶员朋友：道路千万条、安全第一条！每一次交通违法可能会造成多个家庭的伤痛甚至破碎，请您谨记不酒驾醉驾、不开斗气车超员超载车、不违法载人、不参与非法营运，骑乘摩托车电动车戴头盔、驾乘汽车系好安全带，主动礼让行人、避让执行紧急任务车辆。文明交通，有你有我。黔东南交警祝您平安出行、幸福相伴！

据气象预测，国庆期间，省东部、北部局地和南部边缘等地森林火险气象等级较高，部分区域火险等级达4级以上。请大家不要携带火种进山入林，不要在林区山边烧秸秆、烧荒，不要在林区吸烟、野炊、玩火。遵守森林防火规定，共守山清水秀家园。【省森防指办 省应急厅 省林业局】

【贵州省委网络安全和信息化委员会办公室】到山地公园省开启美美之旅，与多彩贵州风共享爽爽之约。喜迎党的二十大，“一见多彩”系列微视频带您领略多彩贵州的秀丽山川、历史文化、民族风情、红色经典、绿色产业。20款视频彩铃，邀请您点击  https://u.10010.cn/qAvwm 。

欢度节日勿忘防火安全，请每家每户开展一次家庭消防安全大扫除活动，清理家中及房前屋后、楼梯间可燃杂物，落实“三清三关”，即经常清厨房、清阳台、清楼道，离家外出时做到关燃气、关电源、关门窗。【省消防安全委员会办公室 宣】

公益短信：国庆假期，进山入林旅游增多，严禁将火种带入景区林区，规范野外施工作业和农事用火，防范森林火灾。国家森防办、应急管理部

【预停机提醒】尊敬的用户您好，截至10月2日10时，您的余额已不足支付本月套餐费，为了不影响您的正常使用，请您及时交费。点击https://u.10010.cn/tbmcx 登陆中国联通app快速交费、查询余额 。（如已交费，请忽略本短信）【中国联通】

欢迎进入黔东南，请进行健康申报，报告所在社区、村（居），严格遵守落地检、扫码、居家隔离、居家健康监测的规定，服从防疫人员指挥。【黔东南州社防组 宣】

黔东南交警宣：疲劳驾驶，事故不止；超速超载，安全不在；争道抢行，难保安宁。

温馨提示：截至10月3日10时53分，您的可用额度已用尽，为了保证您的通信，现为您提供4个小时的延时停机服务，请尽快交费（如已交费，请忽略本短信）。您可登陆 http://u.10010.cn/qAAaM 查询并交费。【中国联通】

0402
想起《挪威的森林》全书最后一段：

　　我给绿子打去电话，告诉她：自己无论如何都想跟她说话，有满肚子话要说，有满肚子非说不可的话。整个世界上除了她别无他求。想见她想同她说话，两人一切从头开始。

　　绿子在电话的另一头默然不语，久久地保持沉默，如同全世界所有细雨落在全世界所有的草坪上。这时间里，我一直合起双眼，把额头顶在电话亭玻璃上，良久，绿子用沉静的声音开口道：

　　“你现在哪里？”

　　我现在哪里？

　　我拿着听筒扬起脸，飞快地环视电话亭四周。我现在哪里？我不知道这里是哪里，全然摸不着头脑。这里究竟是哪里？目力所及，无不是不知走去哪里的无数男男女女。我是在哪里也不是的处所连连呼唤绿子。 ​

2022年10月4日 星期二
4
农历二零二二年 九月(小)初九

壬寅虎年 己酉月 庚寅日

0849
送人赴安西
岑参〔唐代〕
上马带吴钩，翩翩度陇头。
小来思报国，不是爱封侯。
万里乡为梦，三边月作愁。
早须清黠虏，无事莫经秋。

正解汉字：贫
——有道不忧贫
山河沉寂经风雨
草木青葱终化泥
寒暑不息常交替
衰荣笑看自有时

1000
@全体成员 春城无处不飞花，寒食东风御柳斜。 本次飞花令，飞“愁”。
例：万里乡为梦，三边月作愁。
——来自群管理员（2219710443）的编辑

1235金错刀行
陆游 〔宋代〕

黄金错刀白玉装，夜穿窗扉出光芒。
丈夫五十功未立，提刀独立顾八荒。
京华结交尽奇士，意气相期共生死。
千年史册耻无名，一片丹心报天子。
尔来从军天汉滨，南山晓雪玉嶙峋。
呜呼！楚虽三户能亡秦，岂有堂堂中国空无人！

1209
紧急通知！！！
      2022年10月3日晚上8：00，黔东南州教育系统疫情防控电视电话会议召开，现就会议精神传达如下，并请各校严格抓好落实：
一、各县上报师生出省、出州的数据与防控办掌握的不一致。要求：一是请各县（各校）重新核实出省、出州的数据，并经各县市教科局局长签字和各县防控办核实后再报州；二是负责上报数据的人员不得更换，确保数据有效衔接；三是各县（各校）要按学段做好外出人员的台帐，并注明外出原因，是否已按程度审批（程序为：校长、局长、分管副市长分别签字）等。
二、大部分县（市）存在未经批准就擅自出省、出州的现象。要求：一是今晚对有师生不假外出的学校进行通告；二是对不假外出的教师，各县要拿出处理意见，报州局备案。
三、从明天起绝不能再出现未经批准就擅自出省、出州的情况。要求：一是出现一例将在当天晚上召开全州视频会进行调度并通报；二是按相关法律法规对外出人员进行处理。
三、10月6～7日，各县（各校）要对师生进行严格排查，特别有外出史的师生及家长要做好跟踪追查，并严格按照疫情防控相关要求，该居家的居家、该隔离的隔离，确保8号如期正常复课。
         2022年10月3日晚



0329
今日早晨微报 | 2022年10月4日 星期二 农历九月初九

1、国办：加快推进“一件事一次办”打造政务服务升级；
2、中证协：科创板和创业板去年首发上市家数占全年IPO家数的75.68%；
3、文旅部：2021年全国共有各类文化和旅游机构31.21万个；
4、中国是铝产品生产和消费的大国，铝产量约占全球总产量的60%；
（公众号 : 微报早班车）
5、中银协：上半年全国汽车金融公司累计发放汽车零售贷款2709.87亿元，支持汽车销售约303.22万台；
6、外交部：中国已成为世界上最安全、涉枪暴力犯罪案发生最少的国家之一；
7、全球第一架全电动客机在美国华盛顿完成试飞，计划2026年交付；
8、外媒：英国政府将放弃取消45%最高所得税税率计划；
9、伊朗与美国达成协议：伊朗将释放美国籍囚犯，美方同意解冻伊朗70亿美元资金；
10、外媒：印尼球迷冲突事件造成32名儿童丧生；
11、国际能源署：欧洲将面临“史无前例”的天然气短缺风险；
12、索马里希兰地区发生两起汽车炸弹袭击，已致10人死亡；
【微语】路灯经过一夜的努力，才无愧地领受第一缕晨光的抚慰









2022年10月4日  星期二

(农历：九月初九)

【今日老黄历宜】

解除 坏垣



【今日老黄历忌】

余事勿取

心 灵 感 悟

        从九月到十月，无需丈量隔着多少烟雨，亦无需顾忌会错过多少残叶飘零。安守着这些静美无言的时光，只需轻轻，道一声，九月再见，十月安好。那些错过的，就让它错过吧。相信，那些离开的，还会再重逢。那些喜欢的，经过的，就让我们珍藏心底，让爱依旧，情依然，不离不散。




          央视新闻：3日，由中国海油自主设计建造的亚洲第一深水导管架平台“海基一号”投产，标志着我国成功解锁深水超大型导管架平台油气开发新模式



◆国务院办公厅印发《关于加快推进“一件事一次办”打造政务服务升级版的指导意见》

◆农业农村部：全国秋粮已收获5.04亿亩 完成38.6%

◆我驻多个国际组织和国家的使领馆等机构举行活动庆祝国庆

◆全国人工智能创新应用先导区数量增至11个



◆俄称打击哈尔科夫等地乌军装备 乌称打击俄防空系统

◆伊朗最高领袖哈梅内伊出席伊朗军校毕业典礼

◆700名维和官兵被联合国授予“和平荣誉勋章”

◆英国9月制造业PMI为48.4 显示行业持续低迷

◆佩斯科夫：当前形势下无法就俄日和平条约问题进行谈判

◆欧盟委员会提议向捷克提供25亿欧元额外财政支持

◆伊朗外交部发言人：伊核协议恢复执行仍有可能



◆中银协：上半年全国汽车金融公司累计发放汽车零售贷款2709.87亿元

◆联合国贸发会议经济学家：美国激进加息给世界经济带来巨大冲击和风险

◆中国进出口银行8月末绿色信贷余额逾4000亿元

◆2013-2021年，对世界经济增长平均贡献率38.6%，我国成世界经济增长第一动力

◆特斯拉计划在第四季度开始大幅增产，2023年产量将增长超过50%



◆教育部：“优师计划”培养纳入高校教育教学评价，健全“四位一体”协同育人机制

◆“双减”政策落地一年 中小学课堂教学质量稳步提升

◆中国女乒横扫美国队 收获世乒赛团体赛三连胜

◆世锦赛第二阶段赛程出炉！中国女排首战波多黎各

◆权威媒体爆料：足协预计明年放宽异地搬迁，多支球队可能搬迁

◆TVB55周年台庆剧《美丽战场》开播 香港知名导演叶念琛打造



◆未来三天局地有强降雨 国家防办、应急管理部要求针对性做好防范应对

◆声声汽笛通口岸！中老铁路货车安全检修突破10万辆

◆我国第四批预备航天员选拔工作已于近期启动

◆10月2日全国铁路共发送旅客644.9万人次

◆我国新一代混合动力城际列车亮相：内燃动力包 + 动力电池组供电

◆2022年诺贝尔生理学或医学奖揭晓，瑞典科学家Svante Pääbo获奖

 

 

养  生  健  康






❤这种水果是肝病祸根❤


历  史  上  的  今  天


【10月4日大事记】

2010年 试管婴儿之父罗伯特·爱德华兹诺贝尔生理学或医学奖

2000年 世界著名中学校长论坛在京举行

1995年 我国第一条沙漠公路全线通车

1993年 莫斯科十月事件结束

1991年 《静静的顿河》手稿首次发表

1986年 中国男排首次获得亚运会冠军

1979年 中国第一家信托机构成立

1975年 我国与孟加拉国建立外交关系

1959年 我国与几内亚建立外交关系

1947年 人类首次突破音速

1947年 量子力学的创始人马克斯·普朗克逝世

1910年 葡萄牙革命爆发

1824年 墨西哥成立共和国

1816年 《国际歌》作者鲍狄埃诞辰

763年 中国唐朝僧人鉴真和尚圆寂



宜
结婚
领证
出行
上梁
旅游
祈福
祭祀
纳畜
嫁娶
求医
治病
忌
开业
开工
安葬
开张
开市
今


20221003 1 390908 WX353.43
❂0226生生历8726日0641s1834l
↓1630 @小孔成像。。0419 今日无事勾栏看曲 O 128 ...日近一次次复之
0059生生历8725日0640s1835l ↓0219生生历8724日0639s1836l ↓0004生生历8723日0639s1837l ↓0003生生历8722日0639s1838l ↓0331 @力想象也，实乃冷热地球磁场也。0221DARLING in the FRANXX/国家队 1433E1e梦早晨太阳起，航拍阴云密布天遮天黑。落爆雨
0027生生历8721日0638s1839l ↑
———————★☆———————

编录E1e1003 1907 貂蝉呀貂蝉 2012一人挟天子，一人质公卿！此可行耶？2045哼╭(╯^╰)╮ 1752《三国志》原文：宁我负人，毋人负我 1619摸金校尉 众生平等柯尔特 1735我剑也未尝不利！2051狂赌之渊
1802 朕的钱！！！
↓1002 2201​社交恐怖分​子​2150我当时觉得挺有趣，就通知联合国开会了​ 联合国怎么说​1834西天东土，不过十万八千里，《禅经》云:身中十恶八邪，先除十恶，即行十万，后除八邪，乃过八千，念念见性，到如弹指。西天东土不过一念之间。​1756潜行于黑暗，游猎于光明 1617 当今玩梗环境：我玩是烂梗，你玩是潮流，我看不懂叫落伍，你看不懂叫小众​ 0234倒过来看看是什么....投机倒把​..事之危也，圣人知之，独保其身；因化说事，通达计谋，以识细微。经起秋毫之末，挥之于太山之本。白发渔樵江渚上，惯看秋月春风。一壶浊酒喜相逢，古今多少事，都付笑谈中！2145 登锋履刃，何妨马革裹尸[洛天依_许愿]​🎶🎶🎶[脱单doge]​1741 早安槑槑[玫瑰]1747我丟​ 这首歌拿不下你吗 2027太逊了，不如让我们机械教来个纳米熏香，赞美万圣​欧姆弥赛​亚​↑

学习日记E1e 1003 2022【【不懂三国】为什么老不看三国？史上最惨皇帝有多惨，电视剧与原著的差异-哔哩哔哩】 https://b23.tv/yQ5euVc 38+ 1829 【【不懂三国】,王允如何操控人心利用感情,现在的PUA都弱爆了，万字硬核解读连环计善与恶的思考世界上为什么会有坏人（上）-哔哩哔哩】 https://b23.tv/e8YDYD6 29+
央三塑造的貂蝉真正拔高了这个角色，她聪慧美貌，大义勇敢。真正担得起巾帼英雄这四个字。
央三也给了貂蝉一个好结局，事了拂衣去，深藏身与名。
最后表白​谷建​芬老师为貂蝉创作的角色歌《貂蝉已随清风去》
说什么郿坞春深全不晓天意人心，

受禅台反成了断头台。
帝王梦何处寻？
远离了富贵繁嚣地，
告别了龙争虎斗门。
辜负了锦绣年华，
错过了豆蔻青春。
为报答司徒大义深恩，
拼舍这如花似玉身。
从今后再不见儿的身影，
也再不闻儿的声音。
貂蝉已随着那清风去，
化作了一片白云！
这首歌正是貂蝉人生的写照。​
1622【行军仨月，我找到了治疗精神内耗的最佳方案！-哔哩哔哩】 https://b23.tv/fXKa9yo 418+
所以忽悠你要平等的，都是说很虚的方面平等，如果真正的平等，为什么他的财产不平等给你？因为那是实实在在的。​过年了！昨天知识去的up腹泻时更新。​历史调研​室，思维实验室，鬼谷两个，还有羊驼。还有吸气的教父，我刚刚看完就看到三国更新了。你们是商量好的吗。​通过这段时间跟沭澄的学习，发现：人与人之间，第一困难的是交流，第二困难的是接受。而现在大多数人的交流技能就已经捉襟见肘了。能够帮助交流，减少交流损耗的方法有，但是需要学习，而学习就是接受，学习又变成了不可能的。人与人之间，太容易出现死局了。​
↓1002 1649 太阳255度↓ 0930 1428 【「李永乐老师」射频原理-哔3+↓0929↓0928 1631 太阳256度0331 【力是怎么来的？-哔6+↑---1753航拍完2电 #飞行日志V1.5 20220929 1804
于黔东南凯里岔河小学信号塔山上
d51 jl3s s3080m h68m h18min /4.21%91-3.51%8 31-58℃/ le//↑

世界线E1e 1003 0245s1615q
↓1002 0557s1005p↓10010527s1530q 今日无事勾栏看曲 O 128 ...日近一次次复之↓

1951 做饭吃中。
1614 晴天 大风 30056
0245 准备睡觉 1613 醒了，中来还车钥匙
0227 一直在玩am3 终于整理下载完碎片与古籍用了两三天。


↓1850 太阳能灯亮，游戏结束同步。
1324 昨天下雨来得太突然附近邻居们家嗮的稻谷等来不及收都淋了雨 与弟弟帮忙收盖。今天来收拾整理了。
1250 多云大风 自南向北。25474 天上的云层不是很高，能看见一直在飘向北方中，周围山上的树一直在咆哮中。 航拍完回到家。1223 航拍完两电。这两次都开到电量不足强制降落才回来，降落也是跌跌撞撞。2058 最近脖子疼...1700 一直在玩小孔成像。光线投影在房间里，时一片片，时朦朦胧胧。1642 多云大晴 今天热成像下的屋子里，温度差 非常明显。地冷空清.↑

1640 WX
紧急通知
各位家长，严禁家长或监护人带学生到河边玩耍和河里洗澡，游泳。


2022年10月3日 星期一
3
农历二零二二年 九月(小)初八

壬寅虎年 己酉月 己丑日

1629
夜泊水村
陆游〔宋代〕
腰间羽箭久凋零，太息燕然未勒铭。
老子犹堪绝大漠，诸君何至泣新亭。
一身报国有万死，双鬓向人无再青。
记取江湖泊船处，卧闻新雁落寒汀。

1631 QK
圣人圣断：
“虚体政治经济体制”的突出标志就是通货膨胀而纸币贬值。
——“改革开放”初期的通货膨胀的典型现象就是“茶叶蛋贵于导弹”。当初的流行说法就是“搞导弹的不如卖茶叶蛋的”。“茶叶蛋”等等的日常用品的通货被逐步取消了国家定价而放开了物价，价格也就此逐步走高，这就倒逼拿着固定工资的搞导弹的和其它的拿固定工资收入人口手里的纸币逐步被贬值。就此产生和形成了“搞导弹的不如卖茶叶蛋的”！
——时至今日，纸币贬值了多少，老叟皆知吧？！
[em]e169[/em][em]e7175[/em]

0235
今日早晨微报 | 2022年10月3日 星期一 农历九月初八

1、第四批预备航天员选拔工作已于近期启动，将选拔12至14名预备航天员，并首次在港澳地区选拔载荷专家；
2、国家卫健委：截至2022年10月1日，全国累计报告接种新冠病毒疫苗343696.6万剂次；
3、陕西延安西延高速一客车发生侧翻事故致8人遇难21人受伤；
4、农业农村部：全国秋粮已收获4.48亿亩，进度达34.3%；
（公众号 : 微报早班车）
5、我国快递业务量连续8年居世界第一位，发展质量显著提升；
6、生态环境部：加强环境应急值守和应急响应 坚决守牢生态环境安全底线；
7、大庆油田开采63年来已累计生产原油逾24亿吨，占国内陆上同期原油总产量约40%；
8、刘强东“美国明州涉嫌性侵事件”：双方达成和解；
9、进出口银行人民币金融债券累计发行量突破10万亿元；
10、中企投建的柬埔寨首条高速公路试运营；
11、外媒：尼日利亚将考虑购买中国国产C919大型客机；
12、2022年诺贝尔奖将于10月3日至10日陆续颁布，诺贝尔基金会决定邀请2022年诺贝尔奖获得者与2020年、2021年的获奖者一起参加12月在瑞典斯德哥尔摩举行的诺贝尔奖颁奖周活动；
【微语】只会幻想而不行动的人，永远也体会不到收获果实时的喜悦



1637早啊！新闻来了〔2022.10.03〕
央视新闻 2022-10-03 05:49 发表于北京

○我国第四批预备航天员选拔工作已于近期启动

○我国秋粮收获大面积开镰 已收4.48亿亩

○中央气象台发布今年下半年首个寒潮蓝色预警


据中国载人航天工程办公室2日消息，我国第四批预备航天员选拔工作已于近期启动。本次共选拔12至14名预备航天员，包括航天驾驶员7至8名，航天飞行工程师和载荷专家共5至6名。

农业农村部最新农情调度显示，东北地区收获全面展开，我国秋粮收获大面积开镰。目前，全国秋粮已收获4.48亿亩，进度达34.3%。

据中国海事局网站消息，大连海事局发布航行警告，自2日16时至16日16时，渤海海峡黄海北部执行军事任务，禁止驶入。


为了保护黑龙江、乌苏里江的鱼类资源，10月1日起，黑龙江、乌苏里江正式进入为期20天的禁渔期。

2日，在2022年第56届世界乒乓球团体锦标赛（决赛）小组赛比赛中，中国男队和中国女队均以总比分3:0战胜对手，已取得世乒赛两连胜。

浙江嘉兴桐乡市公安局2日发布警情通报，当地发现2例新冠肺炎阳性感染者使用3部手机躲避防疫核查，桐乡市公安局对上述两人以涉嫌妨害传染病防治罪刑事立案调查。

江西省南昌市公安局西湖分局2日发布通报，6人因涉嫌妨碍传染病防治罪被刑事立案侦查。
滑动查看完整内容↓

2日，三星堆博物馆新馆项目主体结构施工全部完成，进入幕墙、机电安装以及装饰装修施工阶段。
据外媒报道，当地时间2日，印尼东爪哇省副省长表示，该省发生的体育场球迷冲突事件已造成125人死亡。

当地时间9月28日，飓风“伊恩”登陆美国佛罗里达州，带来强风暴雨。据美国媒体报道，“伊恩”已导致佛罗里达州和北卡罗来纳州，共计至少77人死亡。

当地时间2日，丹麦能源署表示，“北溪-1”天然气管道已停止泄漏气体，压力稳定。


中央气象台2日发布今年下半年首个寒潮蓝色预警，受强冷空气影响，预计2日20时至6日20时，中东部大部地区气温普遍下降8～12℃，内蒙古中东部、东北地区、陕西大部、山西南部等地降温12～16℃，其中，内蒙古中部、黑龙江东南部、吉林东部、河南南部、湖北、安徽中北部等地部分地区降温幅度可达18℃以上。


中央气象台2日18时继续发布高温黄色预警，预计10月3日白天，河南南部、安徽、江苏西南部、湖北中东部、湖南中东部、江西、浙江、福建中西部、广东东北部等地部分地区最高气温37～39℃，江西北部、福建西北部局地可达40℃以上。



早知天下事
新华社 2022-10-03 05:30 发表于北京









我国第四批预备航天员选拔工作启动，共选拔12至14名预备航天员。



前8个月国有企业营业总收入同比增长9.5%。





水利部黄河水利委员会消息，集防洪保障线、抢险交通线、生态景观线于一体的黄河下游标准化堤防全面建成。



中银协报告显示：2021年底我国金融租赁行业总资产规模达3.58万亿元。



俄罗斯国防部发言人科纳申科夫说，位于顿涅茨克地区北部重镇红利曼方向的乌军阵地遭到俄军的大规模火力打击。乌克兰总统办公室顾问波多利亚克表示，只有当俄罗斯军队离开乌克兰领土后，乌方才可能恢复与俄罗斯的谈判。



印度尼西亚青年与体育部长扎因丁表示，政府将对1日晚发生在东爪哇省的球迷冲突事件展开调查。





委内瑞拉政府表示，该国司法系统已决定基于人道主义理由释放一批在委被拘美国公民；作为交换，美国也释放了2名被“被不公正地监禁”在美的委内瑞拉人。







1日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例116例，本土无症状感染者432例。



在2022年第56届世界乒乓球团体锦标赛（决赛）小组赛第二轮比赛中，中国男乒3比0战胜美国队，中国女乒3比0战胜波多黎各队。



中国队选手马龙在比赛中发球。



中国队选手陈梦在比赛中回球



我国陆上最大油田大庆油田被发现63年来，已累计生产原油逾24亿吨，占国内陆上同期原油总产量约40%。



银兰高铁甘肃段全线接触网成功送电，“热滑”试验显示各设备运行正常，线路即将进入联调联试阶段。





中国科技馆最新制作的系列动画微电影《科学偶像》日前正式面向公众免费播出。



金秋时节，甘肃省酒泉市阿克塞哈萨克族自治县境内，色彩斑斓的苏干湖湿地候鸟翔集、骏马驰骋，处处美丽如画。



近日，在世界消防救援锦标赛攀登挂钩梯项目中，中国消防员快而稳健，如离弦箭一般，率先抵达四楼。






2日20时至3日20时，山西中南部、陕西中南部、河北南部、河南西部和北部、山东中北部、四川盆地北部等地的部分地区有大雨，其中，陕西南部、山西南部、山东中部、四川盆地北部等地部分地区有暴雨，局地大暴雨。



2022年10月3日  星期一

(农历：九月初八)

【今日老黄历宜】

嫁娶 祭祀 祈福 求嗣 开光 出行 出火 拆卸 修造 动土 进人口 入宅 移徙 安床 开市 交易 立券 挂匾 栽种 纳畜 入殓 安葬 除服 成服



【今日老黄历忌】

余事勿取

心 灵 感 悟

        十月，愿你在冷暖交织的流年中，不沾染岁月的沧桑和凄凉，觅得“愿得一心人，白首不相离”的幸福，踮起脚尖就能够得着自己想要的愿望。和他一起，穿越岁月的风雨，沐浴细水长流的快乐。虽然无法将每一天都过得诗情画意，但也感谢岁月赐予我们“布衣暖、菜根香”的幸福。




          央视新闻：据诺贝尔奖官网消息，2022年诺贝尔奖将于10月3日至10日陆续颁布。诺贝尔基金会还决定邀请2022年诺贝尔奖获得者与2020年、2021年的获奖者一起参加12月在瑞典斯德哥尔摩举行的诺贝尔奖颁奖周活动。据悉，颁奖典礼计划在斯德哥尔摩音乐厅举行，斯德哥尔摩市政厅将举行宴会



◆中国驻多国使馆举办国庆活动 国际人士送上祝福

◆农业农村部：我国秋粮收获大面积开镰 已收4.48亿亩

◆国家卫健委：全国累计报告接种新冠病毒疫苗343696.6万剂次

◆多国地标性建筑点亮“中国红”庆祝中华人民共和国成立73周年

◆物流保通保畅：国家铁路货运继续保持高位运行

◆红星何以照耀中国｜胡润：中国将涌现更多世界级企业家



◆伊朗媒体：美伊近期就“换囚”问题进行密集谈判

◆拉脱维亚公布议会选举初步统计结果 新团结党领先

◆俄罗斯暂停向意大利供应天然气

◆法媒：报告显示德国经济衰退似乎不可避免

◆印尼总统向东爪哇省球迷冲突事件的遇难者表示哀悼

◆美国加州州长签署法案 将中国农历新年定为法定假日



◆海南自贸港近两年新增市场主体超100万户

◆主要产油国考虑将石油日产量削减超过100万桶

◆9月安卓次旗舰机排行出炉：天玑8系U霸榜、骁龙870垫底

◆三星晶圆代工论坛将于10月3日在美国加州率先召开

◆江汽集团参加2022世界制造业大会中德新能源汽车产业发展论坛



◆教育部第19次校外线上培训巡查：发现60余条违规问题线索

◆世界排名下降！中国女排遭看衰，球迷想念朱婷，将在俱乐部复出

◆北青：U17男足2日进驻亚洲杯预选赛赛区，首战对柬埔寨需尽全力

◆高洪波：中国足球的优势应该是灵敏度 但现在的小球员明显下降

◆徐根宝：12强赛后，武磊等国脚认为国足与亚洲强队差距明显加大

◆电影《新神榜：杨戬》票房突破5亿



◆三星堆博物馆新馆全面封顶 进入装饰装修阶段

◆北京大兴国际机场投运三周年 累计运送旅客超5200万人次

◆10月1日全国铁路共发送旅客970.4万人次

◆中国获颁国际民航组织杰出资源贡献奖

◆我国风力发电机组成出海产品爆款全球市场60%风电设备来自我国

 

 

养  生  健  康






❤尽量敞开吃3物❤

历  史  上  的  今  天


【10月3日大事记】

2007年 朝韩首脑会晤

2006年 邱红梅在世锦赛上夺金

1997年 东大软件园投入使用

1993年 我影片《找乐》获第六届东京国际电影节金奖

1992年 我国水稻遗传工程育种获重大突破

1990年 我国与新加坡建立外交关系

1990年 分裂45年的德国重新统一

1977年 新华社报道陈景润事迹

1971年 李小龙首部功夫电影《唐山大兄》在香港上映

1950年 中国人民大学正式成立

1884年 恩格斯《家庭、私有制和国家起源》一书发表

1877年 李鸿章筹办开平矿务局

1226年 意大利亚西西方济各逝世

1207年 爱国词人辛弃疾逝世

234年 诸葛亮在五丈原逝世

公元前42年 第一次菲利庇战役爆发


宜
教牛马
馀事勿取
忌
入宅
动土
破土
馀事勿取
今


PDD账单
魅力佳人企业店
待评价

 
酒精95度医用95%酒精火疗拔罐专用酒精灯燃烧工业清洁乙醇消毒液

5瓶95酒精*500ML【划算】

￥23.56
×1
退货包运费保障中
   
实付:￥23.56(免运费)
立即评价
再次拼单
申请退款
更多
 
尚都数码专营店
  
待评价

 
联想u盘64g手机电脑通用金属车载u盘学生小巧办公通用定制优盘usb

金属u盘+个性定制,64G

￥28.9
×1
退货包运费保障中
   
实付:￥28.9(免运费)
评价返现
再次拼单
申请退款
更多
 
尚都数码专营店
  
待评价

 
联想3.5寸硬盘盒2.5通用usb3.0台式机笔记本电脑ssd固态外接盒子

K03移动硬盘盒【USB3.0】

￥87.1
×1
退货包运费保障中
    
实付:￥87.1(免运费)
立即评价
再次拼单
申请退款
更多
 
迷虎官方旗舰店
  
交易已取消

 
迷虎移动硬盘盒msata转usb3.0笔记本固态ssd外接读取器保护壳子

金属外壳-支持mSATA接口固态硬盘,【灰色款】5Gbps

￥36.9
×1
应付:￥36.9(免运费)
再次拼单
删除订单
 
birdeer数码官方旗舰店
  
交易已取消

 
移动硬盘盒 3.5/2.5寸通用usb3.0台式机笔记本sata机械硬盘外接盒

2.5/3.5英寸通用SATA硬盘盒

￥68.8
×1
应付:￥65.8(免运费)
再次拼单
删除订单
 
放大户外
 
已评价

 
超高精度指南针户外探险定向越野测坡度仪多功能地质罗盘仪指北针

发烧款高配（金属材质）

￥55
×1
退货包运费保障中
    
实付:￥54(免运费)
再次拼单
追加评价
申请退款
更多
 
牧家家清专营店
 
已评价

 
应急防灾家用蜡烛停电照明户外防风防水无烟环保安全蜡烛铁盒装

5个铁罐装【99%人选择】,应急专用指定款蜡烛

￥29.8
×1
退货包运费保障中
    
实付:￥27.8(免运费)
再次拼单
追加评价
申请退款
更多
 
四零零三海洋食品供应站
 
待评价

 
90压缩饼干奶香900干粮麦香干粮应急储备品食品后勤抗饿代餐食品

90一铁桶+900一铁桶(18斤)

￥231.8
×1
退货包运费保障中
    
先用后付 实付:￥227.8(免运费)
评价返现
再次拼单
申请退款
更多
 
班长精选食品站
待评价

 
900压缩饼干早餐食品代餐饼干干粮户外充饥学生零食粗粮

【推荐】90干粮8包 【铁桶装】

￥66.8
×1
退货包运费保障中
    
先用后付 实付:￥62.8(免运费)
评价返现
再次拼单
申请退款
更多
 
多多买菜
已评价
 
【皮薄多汁】荔波蜜橘蜜桔5斤±0.5斤/袋

已提货

￥8.88
×1
 
【大果】四川会理突尼斯软籽石榴1.5斤±0.2斤/个

已提货

￥5.98
×1
 
四川突尼斯软籽石榴3斤±0.3斤/袋

已提货

￥8.98
×1
 
正宗广味香肠400g±20g/袋

已提货

￥10.98
×1
 
【四层加厚 金装系列】丝飘原木无芯卷纸16卷/提

已提货

￥6.99
×1
查看剩余10件商品
 
共15件商品实付:￥105.29(免运费)
再次购买
删除订单
 
宫聆乐器
 
已评价

 
迷你短笛无膜孔横笛学生入门竹笛初学者儿童成人乐器女随身小笛子

短笛G调35cm免费送笛套

￥13.14
×1
退货包运费保障中
    
实付:￥12.47(免运费)
再次拼单
追加评价
申请退款
更多
 
宫聆乐器
 
已评价

 
迷你短笛无膜孔横笛学生入门竹笛初学者儿童成人乐器女随身小笛子

升级E调无膜彩笛 (免费送豪华配件)

￥25.83
×1
退货包运费保障中
    
实付:￥24.5(免运费)
再次拼单
追加评价
申请退款
更多
 
宏安福纯银
已评价

 
s999纯银铃铛公主古法磨砂会响情侣编织手链配件diy手工脚链吊坠

8MM 古法铃铛 2颗

￥28
×1
    
实付:￥28(免运费)
再次拼单
追加评价
申请退款
更多
 
亚克力diy周边
未发货，退款成功

 
Q版莉可丽丝摇摇乐千束泷奈周边钥匙扣石蒜弹弹乐立牌动漫周边

Q版千束泷奈两个装

￥8.6
×1
退货包运费已失效
   
实付:￥8.6(免运费)
钱款去向
售后详情
删除订单
 
广州市纳喜汽车用品专营店
已评价

 
汽车车载导航架平板电脑吸盘式固定车载号码贴防滑垫手机支架

￥8.9
×1
退货包运费保障中
 
实付:￥8.9(免运费)
再次拼单
追加评价
申请退款
更多
 
广州市纳喜汽车用品专营店
已评价

 
摩托车飞机灯爆闪灯防水闪光灯充电动车领航灯汽车网红机车改装饰

一拖四-八彩遥控款【超长续航更高亮】,防水版

￥68
×1
退货包运费保障中
    
先用后付 实付:￥67(免运费)
再次拼单
追加评价
申请退款
更多
 
瑞丰电子设计
待评价

 
两路直流自动切换器 停电自动转换 主备切换 双电源连续供电5-70V

SDY-1配外壳带二极管

￥29
×1
   
先用后付 实付:￥29(免运费)
立即评价
再次拼单
申请退款
更多
 
诚佳电子
未发货，退款成功

 
 USB3.0易驱线SATA转USB支持3.5台式机硬盘SSD固态硬盘笔记本硬盘【9月25日发完】

极速双USB3.0带电源口+电源

￥26.98
×1
    
先用后付 实付:￥0(免运费)
售后详情
删除订单
 
宝质阳家居建材旗舰店
 
待评价

 
10A防水型3.2V升压5V太阳能监控控制器光控太阳能灯带灯条控制器

A版光控5V太阳能灯用

￥38
×1
退货包运费保障中
   
先用后付 实付:￥4(免运费)
立即评价
再次拼单
申请退款
更多
 
星旭科技店
 
未发货，退款成功

 
太阳能路灯控制器宽电压3-24V平压输出3.2v6.4v12v24v通用带遥控

￥46.73
×1
    
先用后付 实付:￥0(免运费)
售后详情
删除订单
 
星旭科技店
 
未发货，退款成功

 
太阳能控制器升压恒流智能3.2V6.4V12.8V升压30W40W50W路灯控制器

￥39.92
×1
    
先用后付 实付:￥0(免运费)
售后详情
删除订单
 
星旭科技店
 
待评价

 
3.2V3.7V直流灯板超亮COB灯板太阳能灯芯首选正白光防水DIY首选灯

60灯珠发2片

￥9.9
×1
  
先用后付 实付:￥9.9(免运费)
立即评价
再次拼单
申请退款
更多
 
星旭科技店
 
待评价

 
太阳能控制器草坪灯3-24V铅酸锂电池通用充放电控制器控制电路板

3-24V控制板加强版

￥9.93
×1
    
先用后付 实付:￥9.93(免运费)
立即评价
再次拼单
申请退款
更多
 
多多买菜
已提货
 
精选内蒙黄心大土豆10斤±0.3斤/袋(单个4两起)

已提货

￥14.88
×1
 
三惠尖角脆混装新老包装随机发30包/袋【牛角脆锅巴薯片】

已提货

￥9.99
×1
 
【约13个】蛋黄月饼(莲蓉/豆沙/板栗)500g±20g/袋

已提货

￥9.88
×1
 
【现炒现发，工厂直销】大颗粒山核桃味瓜子500g±20g/袋

已提货

￥7.99
×1
 
G海飞丝去屑洗发露丝质柔滑型500mL/瓶

已提货

￥32.99
×1
查看剩余13件商品
 
共18件商品实付:￥231.75(免运费)
再次购买
删除订单
 
深圳观实
交易成功

 
SMA公头母头接头SMA-JC-1.5压接RG316RG174线内螺/外螺内针/内孔

SMA直头外螺内孔

￥3.3
×3
退货包运费保障中
    
先用后付 实付:￥9.31(免运费)
再次拼单
追加评价
申请退款
更多
 
深圳观实
交易成功

 
SMA公头母头接头SMA-JC-1.5压接RG316RG174线内螺/外螺内针/内孔

SMA直头內螺内针

￥2.93
×5
退货包运费保障中
    
先用后付 实付:￥13.78(免运费)
再次拼单
追加评价
申请退款
更多
 
金邦顺达数码专营店
  
交易成功

 
三星高速内存卡64gTF手机储存卡switch监控摄像头行车记录仪128g

128GB 130M/S新品

￥71.9
×1
    
实付:￥69.9(免运费)
再次拼单
追加评价
申请退款
更多
 
金邦顺达数码专营店
  
交易成功

 
三星128g内存卡64GTF手机通用switch高速行车记录仪摄像头监控32G

64GB 赠小白盒

￥36.6
×3
    
先用后付 实付:￥107.61(免运费)
再次拼单
追加评价
申请退款
更多
 
金赛讯官方旗舰店
 
已评价

 
超六类千兆网线成品水晶头宿舍用网线1米2米20米监控电脑高速网线

蓝色,30米

￥49
×3
退货包运费保障中
  
实付:￥138(免运费)
再次拼单
追加评价
申请退款
更多
 
网线弱电线材厂家
 
未发货，退款成功

 
网线家用超五类六类千兆室外高速电脑宽带8芯网络监控双绞线10米

+超五类【室外款无氧铜】,20米【成品接好头 到手即可用】

￥29
×3
退货包运费已失效
   
先用后付 实付:￥0(免运费)
售后详情
删除订单
 
三轩车品专营店
  
交易成功

 
巴孚WG-40除锈剂润滑剂防锈万能门锁锁具锁芯润滑除锈铁锈清洗剂

正品授权【巴孚WG-40】假一赔十,除锈润滑【除锈剂+润滑剂】+赠品方巾

￥20.8
×1
退货包运费保障中
  
先用后付 实付:￥15.8(免运费)
再次拼单
追加评价
申请退款
更多
 
多多买菜
已提货
 
【发一瓶】可口可乐 雪碧2L/瓶

已提货

￥5.99
×1
 
正宗云南麒麟瓜西瓜8斤~10斤/份 夏季消暑全家齐分享

已提货

￥15.98
×1
 
贵州镇宁蜂糖李500g±50g/盒

已提货

￥9.99
×1
 
【发一件】今麦郎大今野老坛酸菜牛肉面98g*24袋/箱 包装随机

已提货

￥31.9
×1
 
【清爽可口】新鲜大白菜3斤±0.3斤/份

已提货

￥2.99
×1
查看剩余5件商品
 
共10件商品实付:￥139.13(免运费)
再次购买
删除订单
 
多多买菜
已提货
 
大红门带皮腿肉5斤/袋

已提货

￥48.98
×1
 
【小霸王 新款特惠】正品4500W猛火电磁炉多功能1台/份型号XDW-P5

已提货

￥128
×1
 
【非油炸面 火锅搭档】 富众原汁排骨面708g/包 火锅面

已提货

￥6.99
×1
 
卫龙亲嘴烧口味随机30条600g/盒

已提货

￥11.99
×1
 
【超值二斤】尊泽麻辣香菇豆干小零食散称1000g/袋

已提货

￥9.99
×1
查看剩余3件商品
 
共8件商品实付:￥247.91(免运费)
再次购买
删除订单
 
虹锋店
交易成功

 
高精度老字号专业风水罗盘三元三合综合盘纯铜面板5寸8寸10寸铝箱

8寸罗盘黑面+布袋+书

￥57.7
×1
退货包运费已失效
  
实付:￥57.7(免运费)
再次拼单
追加评价
申请退款
更多
 
能量电源
交易成功

 
9号AAAA镍氢充电小号电池适用于华为联想戴尔微软平板触屏手写笔

2节9号电池+单槽充电器

￥24.19
×1
退货包运费已失效
  
实付:￥23.19(免运费)
再次拼单
追加评价
申请退款
更多
 
能量电源
交易已取消

 
9号AAAA镍氢充电小号电池适用于华为联想戴尔微软平板触屏手写笔

2节9号电池+单槽充电器

￥24.19
×1
应付:￥23.19(免运费)
再次拼单
删除订单
 
能量电源
交易已取消

 
9号AAAA镍氢充电小号电池适用于华为联想戴尔微软平板触屏手写笔

2节9号电池+单槽充电器

￥24.19
×1
应付:￥23.19(免运费)
再次拼单
删除订单
 
多多买菜
已提货
 
冰片糖 红糖片甘蔗1000g/袋±50g（Gy）

已提货

￥8.99
×3
 
共1件商品实付:￥26.97(免运费)
再次购买
删除订单
 
多多买菜
已提货
 
发一袋双龙晓晓素牛筋218g/袋218g/袋

已提货

￥2.99
×1
 
卫龙亲嘴烧口味随机30条600g/盒

已提货

￥12.99
×1
 
【约60个】大刀肉 网红辣条辣片 包装随机(250g/袋 约60个)g

已提货

￥5.99
×1
 
针线百宝箱套装1盒

已提货

￥4.6
×1
 
【发一袋】面百味乡下面2kg/袋

已提货

￥11.9
×1
查看剩余10件商品
 
共15件商品实付:￥145.23(免运费)
再次购买
删除订单
 
金邦顺达数码专营店
  
已评价

 
三星高速内存卡64gTF手机储存卡switch监控摄像头行车记录仪128g

128GB 130M/S新品

￥69.07
×1
    
实付:￥69.07(免运费)
再次拼单
追加评价
申请退款
更多
 
金邦顺达数码专营店
  
已评价

 
三星T7移动固态硬盘1TB高速USB3.2加密SSD苹果电脑手机外置硬盘1T

灰色,硅胶套+防震包

￥799
×1
    
实付:￥789(免运费)
再次拼单
追加评价
申请退款
更多
 
潮仰数码专营店
 
已评价

 
信号放大器增强器无线wifi网络家用移动路由器中继随身接收器

穿墙神器--智能天线 【四天线】黑

￥58.8
×1
退货包运费已失效
  
实付:￥58.8(免运费)
再次拼单
追加评价
申请退款
更多
 
浩诚通迅
 
已评价

 
浩诚适用红米note7屏幕总成带框Redmi note7pro触摸显示内外屏幕

note7pro屏幕总成【高品质】,不带框【适合动手能力强或维修】

￥128
×1
退货包运费已失效
  
实付:￥114(免运费)
再次拼单
追加评价
申请退款
更多
 
雅轩女鞋精品店
交易成功

 
橡胶软底透气布鞋女式单鞋春夏舒适防滑平底妈妈鞋跳舞开车工作鞋

黑色 黄底四条,37

￥11.9
×1
退货包运费已失效
 
先用后付 实付:￥8.9(免运费)
再次拼单
申请退款
查看物流
删除订单
 
多多买菜
已提货
 
【发20个！】加粗不锈钢厨房挂钩腊肉钩子 S型挂钩 20个/捆

已提货

￥3.28
×1
 
【欢度2022春节】精品红色包包竹签蜡烛 20支/包

已提货

￥5.99
×1
 
【品质优选】优喔农家谷物蛋带托30枚2000g±50g

已提货

￥17.98
×1
 
拉芳活性营养护发素 焗油纯养/活养修复/滋养修复1L/瓶

已提货

￥11.98
×1
 
【秒杀！】乡吧佬/福满溢 麻辣鸭腿香辣大鸭腿110g/包(日期新鲜）

已提货

￥3.99
×1
查看剩余26件商品
 
共31件商品实付:￥191.38(免运费)
再次购买
删除订单
 
善虎楠神专卖店
 
交易成功

 
红米k30s至尊纪念版全屏钢化膜防偷窥RedmiK30s至尊护眼手机贴膜

红米K30s至尊纪念版,钻石全屏进口玻璃【高清抗指纹】3片装

￥12.99
×1
    
实付:￥9.99(免运费)
再次拼单
申请退款
查看物流
删除订单
 
善虎楠神专卖店
 
交易成功

 
红米k30s至尊纪念版全屏钢化膜防偷窥RedmiK30s至尊护眼手机贴膜

红米K30s至尊纪念版,钻石全屏进口玻璃膜【全屏防窥】2片装

￥14.78
×1
    
实付:￥9.78(免运费)
再次拼单
申请退款
查看物流
删除订单
 
孔府名印
 
已评价

 
盒子收纳盒便携盒放印章印泥法人私章名字印章书法印章方形盒

可放印章：2*2*6厘米,便携盒【含印泥】

￥10.9
×1
退货包运费已失效
    
实付:￥10.9(免运费)
再次拼单
申请退款
查看物流
删除订单
 
孔府名印
 
已评价

 
印章名字定刻刻字书法篆刻国画毛笔字寿山石头章料落款私人名章

北京狮【红石-木盒+印泥】,2厘米

￥33.12
×1
退货包运费已失效
    
实付:￥26.12(免运费)
再次拼单
申请退款
查看物流
删除订单
 
篆刻石料厂
已评价

 
寿山石印章篆刻印章石料练习闲章原石头章料金石篆刻章料非青田石

寿山石2*2*5厘米,2个

￥13
×2
    
实付:￥24.7(免运费)
再次拼单
申请退款
查看物流
删除订单
 
篆刻石料厂
已评价

 
篆刻刻刀印章篆刻钨钢刻刀刻石平口斜口刻刀印章石料刻刀篆刻套装

刻刀印床四件套送赠品

￥39.8
×1
  
实付:￥32.8(免运费)
再次拼单
申请退款
查看物流
删除订单
 
佳龙零食专卖店
交易成功

 
佳龙五谷杂粮辣条10/50包散装盒装健康辣条批发一箱办公室零食

50包 送收纳盒

￥16.79
×1
    
实付:￥16.79(免运费)
再次拼单
申请退款
查看物流
删除订单
 
佳龙零食专卖店
已评价

 
佳龙五谷杂粮辣条10/50包散装盒装健康辣条批发一箱办公室零食

50包 送收纳盒

￥16.79
×1
    
实付:￥16.79(免运费)
再次拼单
申请退款
查看物流
删除订单
 
毕业军粮
未发货，退款成功

 
 13压缩干粮铁桶装饼干军粮户外应急饱腹代餐4003海洋90干粮升级【11月25日发完】

13干粮200g*20包送铁桶

￥150
×1
    
实付:￥50(免运费)
钱款去向
售后详情
删除订单
 
MIGARY旗舰店
  
交易成功

 
红米k30钢化膜k40/k40游戏增强版/k30pro/k30s/k30i/k20pro手机膜

红米k30S至尊纪念版,1高清1蓝光【钻石大视窗】送13礼

￥13.8
×1
    
实付:￥13.8(免运费)
再次拼单
申请退款
查看物流
删除订单
 
胜越3C数码企业
 
交易成功

 
红米k30s至尊版镜头圈镜头膜小米10t/10tpro后摄像头保护膜钢化膜

红米k30s至尊版【银色】,框膜一体全包膜【1个装】+后膜贴

￥7.18
×1
    
实付:￥7.18(免运费)
再次拼单
申请退款
查看物流
删除订单
 
小米
 
未发货，退款成功

 
小米Redmi K30S 至尊纪念版骁龙865新品5g手机智能游戏官方旗舰店

月光银,8GB+256GB,官方标配,全网通5G

￥2299
×1
顺丰包邮
  
实付:￥2299(免运费)
钱款去向
售后详情
删除订单
 
源凯博科技
已评价

 
行车记录仪延长线 影像后镜头线 5针5米7米10米15米延长线

5针5.5米,镀锡铜线

￥10.9
×1
    
实付:￥10.9(免运费)
查看相似
申请退款
查看物流
删除订单
 
班长精选仓库
已评价

 
900压缩干粮早餐代餐90饼干户外充饥饱腹抗饿便携铁桶装应急食品

900【6包送铁盒】新品4年保质期

￥37.44
×1
退货包运费已失效
    
实付:￥37.44(免运费)
查看相似
申请退款
查看物流
删除订单
 
班长精选仓库
已评价

 
900压缩干粮早餐代餐90饼干户外充饥饱腹抗饿便携铁桶装应急食品

900两包+90一包

￥17.8
×1
退货包运费已失效
  
实付:￥13.8(免运费)
查看相似
申请退款
查看物流
删除订单
 
奇迹数码商店
已评价

 
飞利浦执法记录仪 VTR8201高清夜视小型随身记录器仪便携胸前佩戴

128GB

￥1600
×1
退货包运费已失效
  
实付:￥1595(免运费)
再次拼单
申请退款
查看物流
删除订单
 
佳益数码电器专营店
  
已发货，退款成功

 
飞利浦VTR8201执法记录仪3800万像素高清夜视便携超长续航1296P

256G,官方标配

￥1099
×1
退货包运费已失效
    
实付:￥1094(免运费)
钱款去向
售后详情
删除订单
 
爱上实验
已评价

 
物理凸透镜凹透镜凹面镜凸面镜三棱镜光学玻璃摄影彩虹实验器材

光学六件套（带护套带支架）

￥29
×1
退货包运费已失效
  
实付:￥29(免运费)
再次拼单
申请退款
查看物流
删除订单
 
南阳市博凡光学企业店
 
已评价

 
三棱镜光学玻璃斜面镀铝光学实验仪器器材90°内外反射直角三棱镜

10*10*10mm

￥9.9
×1
退货包运费已失效
    
实付:￥9.9(免运费)
再次拼单
申请退款
查看物流
删除订单
 
南阳市博凡光学企业店
 
已评价

 
儿童益智玩具 学生用成像教学演示 放大镜定制凹透镜凸透镜三棱镜

￥25.8
×1
退货包运费已失效
 
实付:￥25.8(免运费)
再次拼单
申请退款
查看物流
删除订单
 
仪器仪表产品
已评价

 
艾睿T2L红外测温仪手机热像仪T3Spro高清夜视仪热感应热成像仪T2S

T2S手机红外热像仪

￥2682
×1
  
实付:￥2632(免运费)
查看相似
申请退款
查看物流
删除订单
 
金邦顺达数码专营店
  
已评价

 
三星256g内存卡通用switch存储手机TF无人机GoPro相机C10高速SD

256GB

￥189
×1
  
实付:￥189(免运费)
再次拼单
申请退款
查看物流
删除订单
 
飞讯腾数码专营店
已评价

 
SRH-805S短天线UV双段4.5cm便携迷你拇指天线手台通用对讲机配件

SMA公头（灵通八重洲等）

￥18.9
×1
退货包运费已失效
   
实付:￥18.9(免运费)
再次拼单
申请退款
查看物流
删除订单
 
飞讯腾数码专营店
已评价

 
对讲机耳机高档耐拉大PTT耳挂入耳式耳麦建伍宝锋手台电话通用K头

高档花线新款软耳挂,K头（您的对讲机上的插孔上小下大）

￥11.8
×1
退货包运费已失效
    
实付:￥11.8(免运费)
再次拼单
申请退款
查看物流
删除订单
 
帕森眼镜店
 
已评价

 
偏光夹片式太阳镜近视钓鱼专用日夜两用变色开车司机夜视镜墨镜男

变色夹片【高清偏光变色-日夜两用款】

￥9.8
×1
    
实付:￥9.8(免运费)
再次拼单
申请退款
查看物流
删除订单
 
MI折扣店
已评价

 
小米米家蓝牙温湿度计2家居婴儿房卧室客厅高灵敏度屏幕智能联动

米家蓝牙温湿度计2【2个装】

￥35.8
×1
    
实付:￥35.8(免运费)
再次拼单
申请退款
查看物流
删除订单
 
可以文具办公用品
 
交易成功

 
相册本diy家庭大容量情侣创意照片书手工覆膜粘贴儿童成长纪念册

【18寸】静享时光1.5kg

￥38.8
×1
    
实付:￥38.8(免运费)
再次拼单
申请退款
查看物流
删除订单
 
卡耐基图书专营店
 
交易已取消

 
全2册周易全解+易经大全原文注释白话文正版彩色图解国学经典书籍

周易全解+易经大全（两册）

￥29.9
×1
应付:￥29.9(免运费)
再次拼单
删除订单
 
多多买菜
已提货

 
【限量200份】冷鲜后腿肉，少量带骨（2500g±50g）

￥88
×1
 
实付:￥85.95(免运费)
 
多多买菜
已提货

 
白色/显温度智能水杯304不锈钢保温杯创意LED温度显示杯子

￥14.99
×1
 
实付:￥14.65(免运费)
 
多多买菜
已提货

 
【精选 个大】内蒙黄心大土豆 5斤/袋 ±100g

￥5.99
×1
 
实付:￥5.85(免运费)
 
多多买菜
已提货

 
1支装 电池电动牙刷磁悬浮超声波牙刷成人款情侣

￥9.99
×1
 
实付:￥9.76(免运费)
 
多多买菜
已提货

 
17食品袋打包袋宽17cm 38个/扎

￥0.99
×1
 
实付:￥0.96(免运费)
 
多多买菜
已提货

 
大热狗500g±10g/包

￥8.8
×1
 
实付:￥8.59(免运费)
 
销售电动车摩托车配件
已评价

 
蒸馏水汽车电动车叉车电瓶补充液蓄电池保养用蒸馏水修复活性增容

￥9.9
×1
退货包运费已失效
    
实付:￥9.9(免运费)
再次拼单
申请退款
查看物流
删除订单
 
销售电动车摩托车配件
交易已取消

 
三轮车电瓶电动蓄电池专用蒸馏水非电解液包邮电池修复液汽车摩托

￥9.8
×1
应付:￥9.8(免运费)
再次拼单
删除订单
 
仪表仪器小店
已评价

 
蓄电池电瓶电解液吸入式比重计密度计检修测试仪可出口型1.1-1.3

电液比重计

￥9.9
×1
退货包运费已失效
  
实付:￥9.9(免运费)
再次拼单
申请退款
查看物流
删除订单
 
科教仪器
已评价

 
单口圆底烧瓶5/10/25/50/100/150/250/500ml

500ml/24口

￥16
×1
   
实付:￥16(免运费)
再次拼单
申请退款
查看物流
删除订单
 
科教仪器
已评价

 
玻璃蒸馏头75度克氏玻璃蒸馏头克氏分馏头 克氏蒸馏头 克莱森接头

蒸馏头24*3

￥16
×1
    
实付:￥16(免运费)
再次拼单
申请退款
查看物流
删除订单
 
科教仪器
已评价

 
玻璃直形真空接受管105度 真空尾接管 真空接收管 14/19/24/29

弯形24*24

￥15
×1
    
实付:￥15(免运费)
再次拼单
申请退款
查看物流
删除订单
 
科教仪器
已评价

 
单口圆底烧瓶5/10/25/50/100/150/250/500ml

500ml/24口

￥16
×1
  
实付:￥16(免运费)
再次拼单
申请退款
查看物流
删除订单
 
科教仪器
交易已取消

 
玻璃温度计套管14192429搅拌器套管接头螺口帽配套温度计使用

螺帽式24#

￥13
×1
应付:￥13(免运费)
再次拼单
删除订单
 
科教仪器
已评价

 
玻璃冷凝管蒸馏直形球形蛇形空气冷凝管200/300/400/500/600mm

直形300mm/24*24

￥24
×1
   
实付:￥24(免运费)
再次拼单
申请退款
查看物流
删除订单
 
润江电热仪表
已评价

 
220V外表绝缘 玻璃纤维加热带 高温电热带 发热带 管道缠绕加热带

宽度3CM长度3米300W

￥12
×1
退货包运费已失效
  
实付:￥12(免运费)
再次拼单
申请退款
查看物流
删除订单
 
焊族官方旗舰店
 
已评价

 
防毒面具防护面罩全脸防尘全面罩放毒面覃呼吸器化工气体喷漆囗罩

双罐防毒套装(送防尘镜+4包滤毒炭)

￥13.95
×1
退货包运费已失效
  
实付:￥13.95(免运费)
再次拼单
申请退款
查看物流
删除订单
 
ZZO旗舰店
 
已评价

 
OT/UT冷压端子SNB/RNB铜接线鼻子O型Y型DIY线耳组合套装送压线钳

OT/OU盒装 送多功能钳子

￥19.84
×1
退货包运费已失效
  
实付:￥19.84(免运费)
再次拼单
申请退款
查看物流
删除订单
 
蜂巢车品专营店
已评价

 
挪车电话牌临时停车号码牌高端合金属高档创意车内车用破窗安全锤

灰色,升级款多功能大号【带夜光】+4香薰

￥12.24
×1
退货包运费已失效
    
实付:￥12.24(免运费)
再次拼单
申请退款
查看物流
删除订单
 
龙玉泉货车配件照明
 
已评价

 
电瓶桩头卡子铜加厚汽车蓄电池电瓶接线端子夹头电瓶柱接头夹子

加厚纯铜双螺丝【一对】

￥7.5
×2
退货包运费已失效
  
实付:￥14.62(免运费)
再次拼单
申请退款
查看物流
删除订单
 
ZZO旗舰店
 
已评价

 
快速接线端子按压式接线柱CH-2电线连接器2位LED灯具电线对接头

纯铜导体,30只装

￥6.4
×1
退货包运费已失效
    
实付:￥6.4(免运费)
再次拼单
申请退款
查看物流
删除订单
 
ZZO旗舰店
 
已评价

 
空调电线快速对接器6平方接线端子20A电线接线头纯铜件二位端子排

三位（三进三出）,20只装（送螺丝刀）

￥8.66
×1
退货包运费已失效
   
实付:￥8.66(免运费)
再次拼单
申请退款
查看物流
删除订单
 
一棵树精品折扣店
未发货，退款成功

 
 迷几玻璃直形冷凝管球形冷凝管蛇形冷凝管200/300/400/500/600 包【2月6日发完】

直形200mm（24×2）

￥19
×1
    
实付:￥19(免运费)
钱款去向
售后详情
删除订单
 
理想之家折扣店
 
已评价

 
电池原液铅酸电瓶修复液超威天能电池补充液摩托车蓄电池补液原厂

1斤送【操作工具3件】

￥5.12
×1
退货包运费已失效
  
实付:￥5.12(免运费)
再次拼单
申请退款
查看物流
删除订单
 
科教仪器
交易已取消

 
玻璃滴管球形滴管胶头红皮头滴管胶帽滴管8/9/10/12/15/18/20cm

长8cm/2支

￥12
×1
应付:￥12(免运费)
再次拼单
删除订单
 
奇思妙想实验用品
 
已评价

 
白滴瓶棕色滴瓶 30/60/125ml 玻璃滴瓶附胶帽白色滴瓶 实验耗材

白滴瓶30ml附胶帽

￥6.9
×1
退货包运费已失效
  
实付:￥6.9(免运费)
再次拼单
申请退款
查看物流
删除订单
 
冯芝汽车用品官方旗舰店
 
交易已取消

 
中兴C3 GX3 驰野 领主 威虎 无限V3 无限V5 机油滤芯格滤清器机滤

￥10
×1
应付:￥10(免运费)
查看相似
删除订单
 
中申文化用品专营店
交易已取消

 
直形球蛇形冷凝管蒸馏装置200/60mm实验室用品化学实验玻璃器材

蛇形冷凝管

￥23
×1
应付:￥23(免运费)
查看相似
删除订单
 
独角秀数码
 
交易成功

 
适用华为数据线5A超级快充Type-C充电线器P20mate荣耀v10p9p10p30

【1.5米】,混装【1.5米+2米】（需分正反）

￥6.15
×1
   
实付:￥6.15(免运费)
再次拼单
申请退款
查看物流
删除订单
 
独角秀数码
 
交易成功

 
适用华为数据线5A超级快充Type-C充电线器P20mate荣耀v10p9p10p30

【2米】,5A快充【3条装】（不分正反）

￥6.68
×1
    
实付:￥6.68(免运费)
再次拼单
申请退款
查看物流
删除订单
 
都照灯饰
已评价

 
灯泡led超亮节能灯家用E27螺口白光电灯泡 护眼节能省电led球泡灯

10瓦超亮款（3支装）

￥1.97
×1
退货包运费已失效
   
实付:￥1.97(免运费)
再次拼单
申请退款
查看物流
删除订单
 
小沐屋食品店
交易成功

 
佳龙五谷杂粮辣条零食小吃20/50包辣条批发网红麻辣小零食大礼包

五谷杂粮50包【送收纳盒】

￥17.7
×1
   
实付:￥17.7(免运费)
再次拼单
申请退款
查看物流
删除订单
 
芋师傅
交易成功

 
【买20枚送20枚】蛋黄酥雪媚娘网红零食小吃手工糕点月饼馅饼整箱

特价30枚蛋黄酥

￥21.99
×1
  
实付:￥19.99(免运费)
查看相似
申请退款
查看物流
删除订单
 
足智鞋业
交易成功

 
粗跟单鞋女2020夏季新款低帮浅口平底鞋尖头低跟妈妈鞋百搭小皮鞋

米白色,37 瘦款 建议拍大一码

￥17.8
×1
    
实付:￥17.8(免运费)
查看相似
申请退款
查看物流
删除订单
 
欧格仕手表专营店
交易已取消

 
瑞士名牌全自动机械手表男防水日历夜光镂空陀飞轮潮流男士机械表

间金黑面（镂空机械-超值好礼）,全自动机械表

￥59.8
×1
应付:￥59.8(免运费)
再次拼单
删除订单
 
芷约袜铺
已评价

 
【5/10双秋冬运动短袜】男士袜子低帮吸汗透气中筒防臭袜子男船袜

5双运动

￥7.8
×1
退货包运费已失效
  
实付:￥7.8(免运费)
再次拼单
申请退款
查看物流
删除订单
 
文艺潮鞋工坊
交易成功

 
男鞋秋冬季休闲运动跑步鞋子韩版潮流百搭防臭工作鞋加厚网布鞋

黑灰色9088,38 送香包

￥29.7
×1
退货包运费已失效
  
实付:￥29.7(免运费)
再次拼单
申请退款
查看物流
删除订单
 
拼多多福利社
拼单未成功，已退款

 
【VIVO新品立抢】 VIVO X23手机 拍照超大广角 屏幕指纹 水滴屏

幻夜蓝,8G+128G

￥0.01
×1
实付:￥0.01(免运费)
钱款去向
删除订单
 
好生活家电_9149
交易成功

 
发廊大小功率吹风机家用理发店电吹风筒宿舍冷热风电吹风筒不伤发

买一送三

￥16.9
×1
  
实付:￥11.9(免运费)
查看相似
申请退款
查看物流
删除订单
 
豆豆影视_7070
已评价

 
qq音乐会员付费包1个月/绿钻豪华版会员/qq音乐会员付费包

豪华绿钻+付费音乐包1个月

￥10.98
×1
  
实付:￥10.98(免运费)
查看相似
申请退款
删除订单
 
百学诚办公用品店
交易成功

 
懒人手机支架床头支架通用 创意多功能用加长手机指环支架

加长款【85厘米】懒人支架,懒人支架【黑色】

￥8.5
×1
  
实付:￥8.4(免运费)
再次拼单
申请退款
查看物流
删除订单
 
泓琪数码_9810
已评价

 
红米4手机壳高配版红米4手机壳标准版防摔手机套保护套男女款

公式+支架+挂绳,红米4高配版（32G）

￥8.9
×1
 
实付:￥5.9(免运费)
查看相似
申请退款
查看物流
删除订单
 
亚特兰零食专营店
交易成功

 
【新人专享,限选一件】20包多味装亚兰食品掌心脆香脆方便面21g

20包口味混装

￥1
×1
  
实付:￥1(免运费)
再次拼单
申请退款
查看物流
删除订单
 
拼多多福利社
拼单未成功，已退款

 
【小米官方正品】小米6X 全网通 AI双摄 拍人更美

曜石黑,6+128G

￥0.01
×1
实付:￥0.01(免运费)
钱款去向


20221002 7 390907 WX353.43
❂1630 @小孔成像。。0419 今日无事勾栏看曲 O 128 ...日近一次次复之
0059生生历8725日0640s1835l ↓0219生生历8724日0639s1836l ↓0004生生历8723日0639s1837l ↓0003生生历8722日0639s1838l ↓0331 @力想象也，实乃冷热地球磁场也。0221DARLING in the FRANXX/国家队 1433E1e梦早晨太阳起，航拍阴云密布天遮天黑。落爆雨
0027生生历8721日0638s1839l ↑
———————★☆———————

编录E1e1002 2201​社交恐怖分​子​2150我当时觉得挺有趣，就通知联合国开会了​ 联合国怎么说​1834西天东土，不过十万八千里，《禅经》云:身中十恶八邪，先除十恶，即行十万，后除八邪，乃过八千，念念见性，到如弹指。西天东土不过一念之间。​1756潜行于黑暗，游猎于光明 1617 当今玩梗环境：我玩是烂梗，你玩是潮流，我看不懂叫落伍，你看不懂叫小众​ 0234倒过来看看是什么....投机倒把​..事之危也，圣人知之，独保其身；因化说事，通达计谋，以识细微。经起秋毫之末，挥之于太山之本。白发渔樵江渚上，惯看秋月春风。一壶浊酒喜相逢，古今多少事，都付笑谈中！2145 登锋履刃，何妨马革裹尸[洛天依_许愿]​🎶🎶🎶[脱单doge]​1741 早安槑槑[玫瑰]1747我丟​ 这首歌拿不下你吗 2027太逊了，不如让我们机械教来个纳米熏香，赞美万圣​欧姆弥赛​亚​
↓1001 2038白发渔樵江渚上，惯看秋月春风。一壶浊酒喜相逢，古今多少事，都付笑谈中！🎶🎶🎶​0451“鹤望兰无凋零之时比翼鸟永世长存”𝘿𝙖𝙧𝙡𝙞𝙣𝙜 𝙞𝙣 𝙩𝙝𝙚𝙛𝙧𝙖𝙣𝙭𝙭 鹤望兰是一种花 花语是 无论何时 无论何地 都不要忘记你爱的人在等你 你这歌太潮了，阿娟有风湿啦​
↓0930 1440 通辽歇后语1/1通辽歇后语1/1我不在乎谁是可汗，金杯共汝饮，白刃不相饶。忠！诚！江湖是人情世故！这回阿政不摸电门，改吃花椒了吗？17592022年度关键词：哭错坟了↓0929 2012人类补全计划0230人有生老病死三千疾，​唯有相思不可​医[保佑]​0212痛失吾爱，举目破百，痛！太痛了0031 五行火克金 犯冲 0421万物归一了 痞子想说的就是 人和人之间要有隔阂 才能称之为人 世界大同是不存在的 0248“我遇到他太早了，他死的也太早了。他给我的人生开了一个坏头。他垄断了我人生中那个种子一样的可能性。说到死，想到他。​说到​爱，还是想到他。”——《再世为人》​↑

学习日记E1e 1002 1649 太阳255度
↓ 0930 1428 【「李永乐老师」射频原理-哔3+↓0929↓0928 1631 太阳256度0331 【力是怎么来的？-哔6+↑---1753航拍完2电 #飞行日志V1.5 20220929 1804
于黔东南凯里岔河小学信号塔山上
d51 jl3s s3080m h68m h18min /4.21%91-3.51%8 31-58℃/ le//

世界线E1e 1002 0557s1005p
↓10010527s1530q 今日无事勾栏看曲 O 128 ...日近一次次复之↓

1850 太阳能灯亮，游戏结束同步。
1324 昨天下雨来得太突然附近邻居们家嗮的稻谷等来不及收都淋了雨 与弟弟帮忙收盖。今天来收拾整理了。
1250 多云大风 自南向北。25474 天上的云层不是很高，能看见一直在飘向北方中，周围山上的树一直在咆哮中。 航拍完回到家。1223 航拍完两电。这两次都开到电量不足强制降落才回来，降落也是跌跌撞撞。
2058 最近脖子疼...
1700 一直在玩小孔成像。光线投影在房间里，时一片片，时朦朦胧胧。
1642 多云大晴 今天热成像下的屋子里，温度差 非常明显。地冷空清.
1622 杨真爷爷来休息，外面太热了。
1118 多云晴，24678 雨过非常清晰，
1056 整理两天终于碎片完了，报警c5 81 3582
0324 联通网络信号强度中。
0302 雨

1533
---1154航拍完1电 #飞行日志V1.5 20221002 1135
于黔东南凯里大丰村家后面田上
d52 jl3s s2064m h462m h17min /4.22%93-3.51%9 26-53℃/ se//

---1218航拍完2电 #飞行日志V1.5 20221002 1201
于黔东南凯里大丰村家后面田上
d53 jl3s s3559m h106m h17min /4.22%92-3.50%7 29-59℃/ se//


↓1739 am3，厂电网络非常卡。一到傍晚卡卡卡.。1803 卡到完全玩不了了↑

2034见了天穹湛蓝，白云卷舒，还会回到你手里，因为外面从来不只诗和远方，还有苍鹰和风雨。外面世界很大很美，但从来没有你的身边那么温暖。飞累了，厌倦了，也不会忘记有个在身后看着你的人，视线温柔，胜过冬日暖阳，春风和煦。鸟如此，人亦然，在家门外闯荡，如果受伤害，如果受委屈，别忘了回家哦。[呲牙]​

0349
今天早上老支书张仁勇亲自到我家给我提供了一首苗族古歌谣，现分享给大家。“六月去砍柴，七月去游方，八月打谷子，九月十月定终身。”然后根据这些内容和当年实际情况增加了部分的文字。这些事情是真实存在的，70多岁以上的老人都经历过。

我们苗族古歌有这样的一句歌谣：六月去砍柴，七月去游方（游方是苗族青年男女交友活动），八月打谷子，九月十月定终身。...
...

0057
自古巴蜀地帶出妖邪，殭屍草口大王羅剎同一物，皆出巴蜀，巴蜀自古地形奇特多為漏斗地居多，何為漏斗地，字面意思就是像漏斗一樣的地方，此地埋人必出此物，此物一但形成有靈有性屬於妖物，簡單一句話這玩意是有靈性的，並非呆貨，此物力大無窮，刀槍不入，臭氣沖天，喜食血食​

0319 卫星
肉鸡对环境的变化十分敏感，稍有异动或外界刺激，就会引起惊动和互相挤压，造成不必要 的经济损失。因此，要给肉鸡创造一个稳定、安静的环境， 一切操作都要有序地进行，喂食、给水、开灯关灯等均应定 时定量，不可随意改动；饲养人员也不要经常变动，工作步 阀要轻，切莫高声大叫或急跑乱跳，尽量减少应激。​

1751
这个女的心里路程，“看这大叔挺成熟的，又西装革履的，他在对我笑，不会是看上我了吧。这要做我男朋友多好啊，看他这个样，说不定是土豪，再不行也可能小资。不行不行，我长的一般，以他的阅历，可能见过不少漂亮姑娘。我可能驾驭不了，万一她只是想玩玩而已…”有病吧你​！
上一秒：这女孩真漂亮
下一秒：生则同枕，死则同椁​

2022年10月2日 星期日
2
农历二零二二年 九月(小)初七

壬寅虎年 己酉月 戊子日

1400
临江仙·送光州曾使君
周紫芝〔宋代〕
记得武陵相见日，六年往事堪惊。回头双鬓已星星。谁知江上酒，还与故人倾。
铁马红旗寒日暮，使君犹寄边城。只愁飞诏下青冥。不应霜塞晚，横槊看诗成。

0403
大丰芦笙节
大丰:杨胜勇
大丰(现为凯里市旁海镇香河村的一个大寨，也是村委会所在地)  位于旁海镇的西南面，距离旁海镇政府所在地约7公里左右，大丰的苗  名叫“嘎多”(音译)，座落在养香山下。
当年九漾寨老率领杨家子孙迁徒到达大丰时，看看此地四面环山，  如同在大斗之中，是个不折不扣的躲避土匪、战乱，休养生息的绝佳宝  地，于是便决定在这里定居。因这里四面环山，人在村里如同坐在大斗  中。古时候这里是荒山野岭，没有地名，定居下来后大家根据地形特点  像个斗(“斗”我们当地苗家叫“多”)，便商议取个地名叫“嘎多”，  意为像斗那样的地方，希望大丰日进斗金，丰衣足食。于是“嘎多”的  名称由此而来。
大丰在民国时期的官方地名是大坳，解放后改为“大风坳”，现在  的“百度地图”“高德地图”“腾讯地图”等都还在用“大风坳”。在  90年代杨应成担任村长时候，大家觉得“大风”不如“大丰”，于是  村委会便在各种材料中把“大风”改名为“大丰”，想不到政府也跟着  改了，并一直沿用到现在。
大丰现有住户150多，人口670多人，寨子内有杨、张、顾等三个  姓氏，其中杨姓占70%左右。这三个姓氏中杨姓家族是最早迁入大丰的，  杨家从九漾(漾书之子)至今已有14代，后来有部分又从大丰迁至本  镇王刀、大溪、地午小堡、大堡、屯寨，凯棠镇梅香、黄平县翁平罗坡、  湾水镇鱼良、炉山镇屋脊卡、白沙井、大风洞镇白岩山、台江县台盘小  棉花寨等地。顾家继杨家之后也迁入大丰，据顾家后代(顾业)提供的  材料说，大丰顾姓始祖勾董卯，从凯棠镇南江村(别到)迁入，传说在  迁入途中身背酒蒸笼路过养香山脚下与一杨姓始祖聊天，两人相谈甚欢  后勾董卯便决定在这里安营扎寨，挖有大丰一组水井(勾董门欧)，育  有以董、金董、梭董、你董四子，至今已有10代，后来有部分迁居地 午新寨、凯里市炉山镇大猫山、台江县台盘乡箕簸村等地。最后大丰张  家始祖(勾襁)也从凯棠白水迁到卡房六组(卡柳)，后来他的儿子蒋  襁又迁到大丰，到现在已在大丰分成有两大房系，分别是頌蒋房系和马  蒋房系。据张家后代张仁武和张俊提供的材料说，勾蒋(蒋襁)迁到大  丰后跟杨氏祖结为老表，当时大丰只有杨氏人少，勾蒋迁入大丰就在寨  头居住(现在往力家已拆除的老房屋基处)至今已有十二代人，后来又  有部分从大丰迁回凯棠，有些迁到湾水。目前张家已有住户近50家。  从迁入大丰的时间来看，三姓迁到大丰的时代相差不大，也就几代人而  已。从此以后大丰三姓守望相助，亲如兄弟。
大丰的东面是笔香(也是香河村的一个大寨，以前叫大坡，后来改  称为笔香)，西面是岔河(也是香河村的一个大寨，合并前叫岔河村)，  南面是翁项水珠村小龙自然寨，北面是和谐村的足往寨和尾巴寨。进寨  水泥公路有两条，进出的交通十分方便。由于所占地面积太少、地处高  山等地理原因，谈不上经济发展，近年来经济上的收入主要是靠外出打  工。大丰历史悠久，主要节日是吃新节(也叫芦笙节)。
关于大丰芦笙节的来历有两个版本。第一个版本:据杨应成老村长  说，两百多年以前当地午、翁项、旁海、卡房等地的芦笙节过完了以后，  各村寨所剩的斗牛(未参赛)还有很多，于是热爱斗牛的老人们便提议  在本寨子举行斗牛赛事，让寨子热闹热闹，增加名气。老人们的提议得  到了大家的赞同，于是就商议起每年什么时候举行斗牛赛事，经反复讨  论，征求意见，最后决定每一年的七月份如果有三个卯日，就在第三个  卯日举行，如果只有两个，则延期到八月份的第一个卯日举行，也就是  说要在各地搞完赛事才能举行。这个规矩一直延续到公历2000年左右，  再后来就根据情况有所改变了。第二个版本:据张仁武提供的材料说，  张家勾当(张仁科爷爷)给后辈们讲，清朝末期一个叫张天和(勾利耸)  在旁海任职(相当现在镇长)。因当时整个旁海片都过一个吃新节，他  想晚过兔日另过吃新节才能有机会叫些亲朋好友来作客，于是三个姓氏  一起商量定于过七月最后一个卯日过节，所以现在才有吃第二卯或第三 印日。当时勾利耸有一匹马，每年到吃新节他都拉马去里荒骑给亲朋好  友看，随后其它村也有人拉来，一年比一年多就举行成寨马。那时候里  荒还没开荒是一片绿荫草地，后来到了民国时勾送才开荒成田的(勾送  是现在王刀七东家爷爷)，跑道是从里荒到养勾松。再后来一年比一年  人多了，有些吹芦笙爱好者也抗芦笙来吹，所以叫上了“芦笙节”至今  己有八代人了。这两个版本虽然讲的截然不同，但都是说了一个意思，  那就是我们大丰不与其他的地方同时过节，等你们过了我们再进行。究  竞哪一个版本是对的，哪一个版本最能接近真相，都没有必要去纠结,  大家知道有这些故事传说就行了。
我们苗族古歌有这样的一句歌谣:六月去砍柴，七月去游方(游方  是苗族青年男女交友活动)，八月打谷子，九月十月定终身。从这首歌  谣中可以了解到我们的祖辈每年举办芦笙节的另外一个目的则是为青  年男女相知相识牵线搭桥，那个年代的青年男女能见面的平台或机会几  乎没有。平时或闷在家里或下地干活,手里没钱也无法去赶场或者外出。  青年人的婚事主要是亲戚介绍、父母包办。有些姑娘直到男方家都还不  知道对象是谁，长得如何，然后就稀里糊涂结婚了。相传杨家有个青年  人与自己的对象就闹出了这样啼笑皆非的笑话，父母包办结婚时，双方  都互不认识。婚后他非常想念自己的妻子，有一天实在太无聊就起了个  念头想去女方家看看自己的女人长得如何。来到妻子家，其父母不在，  倒是遇到了一个漂亮的女孩，他就知道这是他要看的目标人物了，因为  她家里只有她一个女孩。见了面女方先说:“这位帅气的哥哥，你来我  家干嘛啊?”从话语中可以看出这女孩见到的是一位仪表堂堂，玉树临  枫，英俊潇洒的青年人。
“我呢，今天就是专程来看看你。’
“可是家里早把我嫁到了大丰呢，我也不知道他长得怎么样呢”  “呵呵，你看我长得怎么样，他就长得怎么样，分毫不差。”  饭后，他对女孩说:“我家就在大丰，我俩一起回家吧”
女孩惊讶地说:“原来我嫁到了大丰的人是你讶，真是太好了” 然后两个人手拉着手高高兴兴的回大丰。
这是一个有美好结局的真实的故事，但不尽人意结局也有。有些姑  娘由于父母包办婚姻得不到想要的幸福或者遇到如意郎君，导致跳河自  杀的悲剧也时有发生。而芦笙节则恰好为青年男女提供了一个良好的交  友平台，让青年男女能够得到自由恋爱，从中享受到了爱情的甜蜜，感  受到了生活的美好。
大丰的芦笙节一般为期三天，以前的赛事主要是斗牛和吹芦笙，后  来随着时代的发展逐渐增加了对歌、斗鸟、拔河、篮球赛、广场舞等。  前来观看节日活动的观众有旁海、翁项、地午、湾水、凯棠等。斗牛场  上每年至少都有近50头牛参赛，因为是最后举行赛事，大部分的牛在  别的地方比赛已伤筋动骨了，所以参加赛事的斗牛不是很多。
大丰的斗牛场和芦笙场原先是在一组顾东平家右边的三块大田上，  上面还有层层梯田，能容纳上万人的观众，土地承包到户后改在顾存先  老医生家下面的两个水田里(这两个水田分别是杨万生家和杨万福家，  杨万生家的水田由大家出资1万多元买断，杨万福家的补助费则是由芦  笙节组委会承担，实际上也是由大家每一年来承担这个费用)。在黔南  都匀市贵州双源工程建设有限公司工作的张仁贵为建设斗牛场和芦笙  场不光自己出钱买了15吨的水泥，并且还出运费直接运送到村里(两  项费用近8千元),然后村民们出工出力建成了现在的斗牛场和芦笙场。
举办芦笙节是大丰村民自娱自乐的活动,大家的积极性是非常高的，  每年六月初就开始出资捐款，每户500元，个人捐款不封顶，那是多多  益善。此外，近年来里王、笔香、小龙等寨子的青年人也纷纷向组委会  捐款相助。每年的举办经费大概有7万到10万左右，如有剩余，节后  则将所剩资金由专人保管，转入下一年使用。每年赛事前，组委会还成  立了各种队伍来保证节日的正常开展。如拉牛队、道路交通管理队、治  安巡逻队等，所有人员都绝对服从组委会的安排与指挥，因此每年举办  的芦笙节都安排得井然有序，从不乱套，也没有出现重大的安全事故。
节日期间，宾客云集，热闹非凡。“麻辣狗肉锅”“酸汤牛肉”“酸 汤鱼”等各种美食，争香斗艳，令食客们流连忘返，也让那些小商小贩  们大赚了一笔。节日里，所有的客人可以随意到寨子里任何一家吃饭住  宿，且任何一家不得拒绝，主人则需笑脸相迎，酒肉以待，要让客人们  睡得舒服，吃得开心，高兴而来，满意而归。
大丰的芦笙节也成为了苗族青年男女对歌择偶的节日,吸引了周边  村寨的青年男女穿着节日的盛装到芦笙场参加对歌、跳舞等活动，快乐  的活动增进了大家情谊，从另一个方面来说，游方、对歌等活动使芦笙  节演变成了青年人的情人节，欢快的节日让不少青年男女在这里一见钟  情，私定终身。
早上家家户户，炊烟袅袅，在为来客们准备美味佳肴。
中午饭后两点钟，斗牛场上已经是人海如潮，层层观众早把斗牛场  围了个水泄不通，此刻斗牛场内己有一头黑亮的水牛在蓄势以待。今天  的第一场是两头名牛争斗，一头壮如小山,浑身肌肉像个煮熟了的粽子，  外号叫“坦克300”。另一头牛的名头也很响亮，外号叫“神抠一号”。  铁门打开，只见“坦克300”在两个壮汉的索引下来势汹汹地向场内的  “神抠一号”冲去，引来四周观众发出一阵阵呐喊声，那冲天的声浪几  乎要把主席台的帐篷掀翻。眼看就要两牛相撞,非死即伤。此时,那“神  抠一号”见势不妙，灵巧让身，“坦克300”擦身而过。观众们想象的  一场两败俱伤的场景就这样让“神抠一号”给消失了。“神抠一号”转  身就给“坦克300”一阵猛抠，把“坦克300”来势凶猛的气势给狠狠  的压了过去。一会缓过劲来的“坦克300”利用身体壮如小山的优势向  “神抠一号”发动了猛烈的攻击。这一场那真的是牛逢对手，难分胜负，  让观众们大呼过瘾。
夜幕降临了,人们来到了挂满彩灯的广场。这里，已经是人山人海，  人流如潮。舞台之上，华灯齐放，各地来的舞蹈队，轮番上阵，精彩纷  呈，各位演员婀娜多姿，顾盼生辉.....这里成为了一片欢乐的海洋。  大家都是那么的开心，感受着节日的欢快。
随着时代的发展，芦笙节赛事的项目逐渐丰富多彩，吸引了各地的 爱好者们来参加芦笙节赛事，从而形成了本地区的一个盛况空前的民族  节日。杨张顾三姓兄弟姐妹在振兴美丽乡村的道路上团结互助，前赴后  继，发奋努力，誓把振兴大丰为己任，共同用勒劳的双手描绘大丰美好  的未来。
我们大丰儿女秉承苗族热情好客的情怀，将在寨门口摆酒相迎，恭  迎四方来宾，希望大家届时光临。
(修改于2022年9月30日)



0349
今天早上老支书张仁勇亲自到我家给我提供了一首苗族古歌谣，现分享给大家。“六月去砍柴，七月去游方，八月打谷子，九月十月定终身。”然后根据这些内容和当年实际情况增加了部分的文字。这些事情是真实存在的，70多岁以上的老人都经历过。

我们苗族古歌有这样的一句歌谣：六月去砍柴，七月去游方（游方是苗族青年男女交友活动），八月打谷子，九月十月定终身。从这首歌谣中可以了解到我们的祖辈每年举办芦笙节的另外一个目的则是为青年男女相知相识牵线搭桥，那个年代的青年男女能见面的平台或机会几乎没有。平时或闷在家里或下地干活，手里没钱也无法去赶场或者外出。青年人的婚事主要是亲戚介绍、父母包办。有些姑娘直到男方家都还不知道对象是谁，长得如何，然后就稀里糊涂结婚了。相传杨家有个青年人与自己的对象就闹出了这样啼笑皆非的笑话，父母包办结婚时，双方都互不认识。婚后他非常想念自己的妻子，有一天实在太无聊就起了个念头想去女方家看看自己的女人长得如何。来到妻子家，其父母不在，倒是遇到了一个漂亮的女孩，他就知道这是他要看的目标人物了，因为她家里只有她一个女孩。见了面女方先说：“这位帅气的哥哥，你来我家干嘛啊？”从话语中可以看出这女孩见到的是一位仪表堂堂，玉树临枫，英俊潇洒的青年人。
“我呢，今天就是专程来看看你。”
“可是家里早把我嫁到了大丰呢，我也不知道他长得怎么样呢”
“呵呵，你看我长得怎么样，他就长得怎么样，分毫不差。”
饭后，他对女孩说：“我家就在大丰，我俩一起回家吧”
女孩惊讶地说：“原来我嫁到了大丰的人是你讶，真是太好了”
然后两个人手拉着手高高兴兴的回大丰。
这是一个有美好结局的真实的故事，但不尽人意结局也有。有些姑娘由于父母包办婚姻得不到想要的幸福或者遇到如意郎君，导致跳河自杀的悲剧也时有发生。而芦笙节则恰好为青年男女提供了一个良好的交友平台，让青年男女能够得到自由恋爱，从中享受到了爱情的甜蜜，感受到了生活的美好。

刚刚上报了，最后就由编辑部来定稿了，在这里再次感谢大家的支持与指正。这篇稿子也是我们大丰的一个简史和文化财富，今后我们以此为基础写出更好的村志（村史）。

这个稿子虽然是我写成，却也承载着关心这件事的你们的关注与支持，没有大家的关注与支持这稿子是不完整的，也是写不好的，所以稿子如被采用录入到《凯里民族传统节日》后发表出来，那么它就是属于大家的，属于整个大丰的。

编辑部要求介绍芦笙节的文章字数为3000字以下，明天增加张姓来历后就差不多了，大家还有什么需要补充的就赶紧发给我写进去，明天是最后交稿了。（只能提供与芦笙节有关方面的材料）

凯里各地总共一百个节日我们旁海占了6个。

杨胜勇老师，大哥写这个是大丰村的来源和芦笙节的来源，并不是支助，以后立碑了把通通支助的，还有各家各户写上去就行了


今晚上我又好好的看了（大丰芦笙节）第三稿内容都比较齐全了，建议加上勾军、勾秀捐资修建两条公路和今年修建连组公路情况。（修建时间、资金来源等）

顾姓，大丰顾姓始祖勾董卯，从凯棠镇南江村（别到）迁入，传在迁入途中身背酒蒸笼路过养相山脚下与一杨姓始祖聊天投机后便安营扎寨，挖有大丰一组水井（勾董门欧），育有以董、金董、梭董、你董四子，至今已有10代，后来有部分迁居地午新寨、凯里市炉山镇大猫山、台江县革一镇箕簸村。

大丰在民国的时候叫大苭，后来改为大风又改大丰，是这样的杨胜勇

我们的凯里民族传统节日，丰富多彩，号称百节之乡。《凯里民族传统节日》编辑部要把各地的传统节日，融为一体，展示在世人面前，更好地弘扬和传承优秀民族传统文化。所以编辑部要我们村也写一个大丰村芦笙节的情况书面材料。为了给我们大丰扬名，我写成了一个草稿，现在就差不知道我们大丰名称的由来，有谁知道给我说说。如果大家都不知道那我就根据传说来写了。

1740 【暑假去学戏啦！-哔哩哔哩】 https://b23.tv/P9DLlJ9 45+
不是小朋友 已经研二啦！
小时候就学过，还表演唱过！这个暑假又开始了!
戏团师傅说我是个小花旦哈哈哈！！但我好想试试刀马旦啊！！感觉会很帅！！师傅说过段时间给我上妆试试，好期待！


就应该多发这种视频，男孩子上班上累了，看了这种视频以后心情愉悦了，干活有劲了，社会经济才会进步，国家的发展才会越来越快。​

错误的聊天方式：你好，我叫…
正确的聊天方式：music～迎面走来的你让我如此蠢蠢欲动，你是我的，我是你的谁？[脱单doge]​

妖女，安敢乱我道心，寡人起于市井，励志以天下为盘，洲郡为子，辅以山河为经纬。平天下而安众生，岂会被你樱嘴红唇舞柳之姿所迷惑[傲娇]​


我喜欢琪琪就像是涛涛的江水，永无尽头。
我喜欢琪琪就像是浩瀚的天空，广阔无垠。
我喜欢琪琪就像是高耸的山峰，任何人都难以企及。
我喜欢琪琪就像是无边的风，让我每时每刻都想拥琪琪入怀。
所以琪琪能不能把你的v给我，不是我没有别的想法，就是喜欢你罢了[星星眼][星星眼]​

我大抵是病了，横竖都睡不着，坐起身来点起了一支烟，这悲伤没有由来，黯然看着床头的两个枕头，一个是我的，另一个也是我的。
窗外的人们总执着于寻找另一半，而我向来是不屑于此的，可每每见到行人成双结对时，我的心仍旧燃起一丝希冀，也罢，大抵是秋天到了吧。
我大抵是孤身一人太久了，竟希望有个伴来。
我做文章时，她在一旁翻阅我曾写的文字；我不做文章时，就拉着她的手，端详她温柔的眉眼
未曾饮酒，竟生出几分醉意来
大抵是到了该寻一个姑娘的年纪了，近来夜里冷的厉害，特别是心里，凉的出奇，两床被子面对这寒冬的挑衅，也显得有些许吃力了，或许只有心仪姑娘的照料，才能让我感到温暖罢了
我走在路上，一共4个人，一对是情侣，另一对是我和琪琪​

笔记详情


记笔记


乚老实男孩
修改于 2022-10-02 16:48
4粉丝
关注
她去学戏了，学的什么戏？我们的爱情游戏o>_<o


躲在柱子背后的她探出了身子，为什么她要在柱子后面？原来她想跟我一辈子o>_<o


她对我嘟嘟嘴了，她爱我





老婆多才多艺，暑假要去学戏

归来身穿红衣，她与我的嫁衣

o>_<o

所以说，我觉得“笑容”是人类最难看的表情，你看，笑容需要牵动的脸部肌肉实在是太多了，整张脸被神经扯动，再娇俏的脸都变得如同酒后发病，难看至极

但从文献中我看到了各路诗人对“笑容”的赞美，白居易说“回眸一笑百媚生，六宫粉黛无颜色”，苏轼说“美人微笑转星眸，月花羞，捧金瓯”

老实说，我理解不了，我在生活里从未对这个表情有如此夸张的反应，实际上就连那“咯咯咯”的笑声，也令我十分心烦意乱。对，或许我是讨厌“笑”这个概念本身

但我总是对理解不了的事物充满探索欲，我便开始探求这其中令这些诗人沉迷的地方。既然从现实无法探求，我便随作品出发好了

一路上，我看过了蒙娜丽莎，酒神巴克斯，犹太新娘，一笑倾城。不，它们都无法诉说我想要的“美”，我迷惑了，我的旅途还未抵达终点，却已宣告终止

我跌跌撞撞回到家中，​打​开哔哩哔哩，食指似卡壳的机械般滑动着界面，手机的微光打湿了我的眼睛。我不甘心，我又一次失去了探求美的资格，正在我泣不成声时，这个视频就出现在了我的首页

我仿佛听到了命运之钟的摇摆声，咔嚓咔嚓，一切因果于此时收束，一切缘由在此刻得以揭晓，旅行的旗帜被重新纺织

这个女孩，她便是因，是果，是我旅途的最终答案

她的笑容，就是我的答案

若是此时李白，苏轼，达芬奇等人与我把酒言欢，谈及他们对“笑容”的赞美，现在的我或许可以认可了

但是，或许我也会起一些没有缘由的攀比之心，“或许你们几位大诗人大画家应该见一见小念。”​

1743
[置顶]有的人逛b站是想提升自己，也有的人是觉得疲劳随便休闲，大家对不同的内容感兴趣
都无可厚非啦[惊喜]我只是个b站小白，所以刚只是简单地发了一些自己朋友圈里发过的照片，确实没想到会有关注度。
如果大家感兴趣，我也非常愿意和大家交流学习或者价值观层面的内容的～我相信自己的一些观点和态度还是比较有意思的[惊喜]但这种内容制作起来肯定会有一点点门槛哈哈哈，作为一个小白，可能会需要一些时间

同时，关于热门这个事，我确实自己也没有想到，一觉睡醒才知道，同时也看到了很多争议性的评论。我也相信b站其实有很大一批默默无闻的up主在坚持产出非常优质的内容的！我也非常期待能看到他们有朝一日被大家发现，不使明珠蒙尘。我会从自己做起，常常给喜欢的内容一键三连的～至于我这个视频，确实没啥技术含量，大家看到了发个评论我就已经很感动了，谢谢大家看到我[给心心] ​



早安槑槑[玫瑰]

0342
今日早晨微报 | 2022年10月2日 星期天 农历九月初七

1、全国铁路国庆假期首日预计发送旅客970万人次；
2、中国女篮获得2022年女篮世界杯亚军；
3、中央机关及其直属机构2023年度录用公务员考试将于2022年10月25日开始报名，12月3日至4日举行笔试；
4、国产C919大型客机获得型号合格证，将于2022年底交付首架飞机；
（公众号 : 微报早班车）
5、香港金融管理局将于11月初举办“国际金融领袖投资峰会”，已邀请全球200名金融界领袖人物出席；
6、特斯拉发布首款人形机器人，马斯克称预计售价不超过2万美元；
7、阿富汗首都喀布尔市一教育中心发生自杀式炸弹袭击已造成至少35人死亡，82人受伤；
8、俄媒：俄罗斯否决的美方在安理会决议草案，中国、印度、巴西，放弃投票权；
9、外媒：尼加拉瓜宣布与荷兰断交，指责后者“干涉主义和新殖民主义”；
10、英国卫生安全局：今年冬天将面临新冠和流感叠加风险；
11、美国对俄罗斯数百名个人和实体实施全面制裁；
12、乌克兰总统泽连斯基称“正在采取一个决定性的步骤，签署快速加入北约的申请”；
【微语】成功⼈的背后总会有⼀个不寻常的故事


1330
早啊！新闻来了〔2022.10.02〕
央视新闻 2022-10-02 05:58 发表于北京

○外国领导人祝贺中华人民共和国成立73周年

○中国女篮获得女篮世界杯亚军

○中央气象台继续发布暴雨蓝色预警和高温黄色预警


近日，许多国家领导人和国际组织负责人纷纷致电或致函中共中央总书记、国家主席习近平，热烈祝贺中华人民共和国成立73周年，预祝中共二十大胜利召开。
记者从交通运输部获悉，今年国庆假期首日全国铁路预计发送旅客970万人次，计划开行旅客列车8733列；全国公路水路预计发送旅客3175万人次，其中公路预计发送旅客3100万人次。
10月1日，2022年女篮世界杯决赛中，中国队以61比83不敌美国队，获得世界杯亚军，追平球队历史最佳战绩。中国女篮主帅郑薇当选本届世界杯最佳教练。详情



北京警方10月1日发布通报：北京一名新冠肺炎病毒感染者隐藏车内躲避疫情防控查验，违规进入新发地市场，造成疫情重大传播风险，相关8人以涉嫌妨害传染病防治罪被依法刑事立案调查。

10月1日，在2022年第56届世界乒乓球团体锦标赛（决赛）小组赛首轮比赛中，中国男队和中国女队均战胜对手，取得世乒赛开门红。
当地时间9月30日，俄罗斯总统普京与顿涅茨克等四地领导人完成入俄条约的签署。同日，乌克兰总统泽连斯基等人签署了乌克兰加入北约的申请。
当地时间9月30日，联合国安理会就“北溪”天然气管道泄漏事件举行公开会。俄方代表指出，美国有破坏“北溪”管道的动机。美方代表则予以否认。

中央气象台预计，10月1日20时至3日20时，新疆大部、内蒙古大部、青海东部、甘肃、宁夏、陕西、山西、河北、河南中北部、山东中北部、黑龙江中南部、吉林、辽宁等地气温将下降4~10℃，其中，内蒙古中部降温可达12~14℃，局地16℃以上。


中央气象台10月1日18时继续发布暴雨蓝色预警，预计10月1日20时至2日20时，山西南部、河南北部、河北南部、山东大部以及广西西南部等地部分地区有大到暴雨，其中，山东北部等地部分地区有大暴雨。


中央气象台10月1日18时继续发布高温黄色预警，预计10月2日白天，河南东南部、安徽、湖北东部、湖南中东部、江西、浙江西部、福建北部等地部分地区最高气温37～39℃，局地可达40℃以上。


早知天下事
新华社 2022-10-02 05:30 发表于北京










工信部消息，1至8月，我国软件和信息技术服务业运行平稳，软件业务收入64368亿元，同比增长9.8%。





近年来，我国农业生态环境建设取得显著成效。三大粮食作物化肥农药使用量连续5年保持下降趋势，畜禽粪污综合利用率达到76%，农作物秸秆综合利用率超过88%，农膜回收率稳定在80%以上。



中国银保监会和中国人民银行联合印发《关于推动动产和权利融资业务健康发展的指导意见》，要求银行机构加大动产和权利融资服务力度。



为维护季末流动性平稳，9月26日至30日，中国人民银行加量开展逆回购操作，共开展5210亿元7天期逆回购操作和3570亿元14天期逆回购操作。



银保监会鼓励保险公司积极参与个人养老金制度。



市场监管总局消息，我国绿色产品认证已覆盖建材、快递包装等近90种与消费者密切相关的产品。



美国宣布新一轮对俄制裁措施。详情>>



驻日美军横须贺基地废水中有机氟化物超标约170倍。



飓风“伊恩”在美国造成的死亡人数已超过20人。









9月30日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例106例，本土无症状感染者549例。



中国女篮获得世界杯赛亚军，追平了在本项赛事中的历史最好成绩。





2022世界女排锦标赛第一阶段小组赛中，中国女排1:3不敌巴西队，最终以四胜一负的成绩进入第二阶段小组赛。





河北张家口的百兆瓦先进压缩空气储能示范电站实现并网发电，每年可发电1.32亿度以上，将有力推动我国压缩空气储能技术及产业发展。





中国饭店协会发布的《2022中国餐饮业年度报告》显示，在倡导各行各业标准化发展的背景下，预制菜产业或将迎来“标准潮”。



《2021年度上海市知识产权发展报告》显示，至2021年末，上海每万人口高价值发明专利拥有量34.2件，同比增长15.7%。



西藏林芝派镇至墨脱公路主体工程完工。





贵州实现5种门诊慢特病费用跨省直接结算“县县通”。



近日，济南51岁的王洪美干农活时，听到邻居说有孩子在河边玩耍，就准备去劝说，还没走到河边就听见“救命”声。王洪美立刻跳下水将男孩拽了上来。那条河最深有4米，王洪美说，“人救上来了，才想起不会游泳”。



近日，重庆张先生驾车时，发现一幼童推着学步车误上马路，此时迎面驶来一辆货车。因位于下坡路段，怕发生危险，张先生就用自己的车，挡在幼童和货车之间，随后下车拉住学步车，将幼童送回妈妈手中。







10月1日20时至2日20时，河北南部、山西南部、河南北部、山东大部、云南南部、广西西南部等地部分地区有中到大雨，其中，山西东南部、山东中北部、广西西南部等地部分地区有暴雨或大暴雨（100～130毫米）。





中央机关及其直属机构2023年度考试录用公务员将于10月25日开始报名，12月3日至4日举行笔试。









2022年10月2日  星期日

(农历：九月初七)

【今日老黄历宜】

祭祀 沐浴 修饰垣墙 平治道涂



【今日老黄历忌】

余事勿取

心 灵 感 悟

        我始终觉得，美好的人之所以美好，并非有如花般的俏颜，因为花总有凋零时，而是因为有一颗纯善的灵魂，有一颗干净的内心，有一双清澈的眼睛；幸福的人之所以幸福，并非拥得丰富的物质，而是灵魂得以自由飞翔，心灵得以恣意舞蹈。







 

 

养  生  健  康






❤吃十大健康食品究❤

历  史  上  的  今  天


【10月2日大事记】

1997年 欧盟正式签署阿姆斯特丹条约

1995年 首家中韩合资银行成立

1991年 香港科技大学落成开学

1986年 国家教委颁布《中小学教师考核合格证书制度》

1964年 音乐舞蹈史诗《东方红》在京公演

1954年 联邦德国加入北约

1949年 广东战役开始

1944年 波兰华沙起义宣告失败

1937年 第四军成立

1932年 “九·一八”事变调查报告书发表

1909年 京张铁路正式通车

1890年 中共创始人之一李达诞生

1882年 前苏联元帅鲍里斯·沙波什尼科夫出生

1869年 印度民族解放运动领袖甘地诞辰

1803年 美国革命家、政治家塞缪尔·亚当斯逝世

1627年 明信王朱由检即帝位


宜
出行
旅游
理发
沐浴
塞穴
补垣
忌
入宅
安葬
今

渔樵问对

邵雍 〔宋代〕

　　渔者垂钓于伊水之上。樵者过之，弛担息肩，坐于磐石之上，而问于渔者。

　　曰：“鱼可钩取乎？”

　　曰：“然。”

　　曰：“钩非饵可乎？”

　　曰：“否。”

　　曰：“非钩也，饵也。鱼利食而见害，人利鱼而蒙利，其利同也，其害异也。敢问何故？”

　　渔者曰：“子樵者也，与吾异治，安得侵吾事乎？然亦可以为子试言之。彼之利，犹此之利也；彼之害，亦犹此之害也。子知其小，未知其大。鱼之利食，吾亦利乎食也；鱼之害食，吾亦害乎食也。子知鱼终日得食为利，又安知鱼终日不得食为害？如是，则食之害也重，而钩之害也轻。子知吾终日得鱼为利，又安知吾终日不得鱼不为害也？如是，则吾之害也重，鱼之害也轻。以鱼之一身，当人之食，是鱼之害多矣；以人之一身，当鱼之一食，则人之害亦多矣。又安知钓乎大江大海，则无易地之患焉？鱼利乎水，人利乎陆，水与陆异，其利一也；鱼害乎饵，人害乎财，饵与财异，其害一也。又何必分乎彼此哉！子之言，体也，独不知用尔。”

　　樵者又问曰：“鱼可生食乎？”

　　曰：“烹之可也。”

　　曰：“必吾薪济子之鱼乎？”

　　曰：“然。“

　　曰：“吾知有用乎子矣。”

　　曰：“然则子知子之薪，能济吾之鱼，不知子之薪所以能济吾之鱼也。薪之能济鱼久矣，不待子而后知。苟世未知火之能用薪，则子之薪虽积丘山，独且奈何哉？”

　　樵者曰：“愿闻其方。”

　　曰：“火生于动，水生于静。动静之相生，水火之相息。水火，用也；草木，体也。用生于利，体生于害。利害见乎情，体用隐乎性。一性一情，圣人能成。子之薪犹吾之鱼，微火则皆为腐臭败坏，而无所用矣，又安能养人七尺之躯哉？”

　　樵者曰：“火之功大于薪，固已知之矣。敢问善灼物，何必待薪而后传？”

　　曰：“薪，火之体也。火，薪之用也。火无体，待薪然后为体；薪无用，待火然后为用。是故凡有体之物，皆可焚之矣。”

　　曰：“水有体乎？”

　　曰：“然。”

　　曰：“火能焚水乎？“

　　曰：“火之性，能迎而不能随，故灭。水之体，能随而不能迎，故热。是故有温泉而无寒火，相息之谓也。”

　　曰：“火之道生于用，亦有体乎？”

　　曰：“火以用为本，以体为末，故动。水以体为本，以用为末，故静。是火亦有体，水亦有用也。故能相济又能相息，非独水火则然，天下之事皆然，在乎用之何如尔。”

　　樵者曰：“用可得闻乎？”

　　曰：“可以意得者，物之性也。可以言传者，物之情也。可以象求者，物之形也。可以数取者，物之体也。用也者，妙万物为言者也，可以意得，而不可以言传。”

　　曰：“不可以言传，则子恶得而知之乎？”

　　曰：“吾所以得而知之者，固不能言传，非独吾不能传之以言，圣人亦不能传之以言也。”

　　曰：“圣人既不能传之以言，则六经非言也耶?”

　　曰：“时然后言，何言之有？”

　　樵者赞曰：“天地之道备于人，万物之道备于身，众妙之道备于神，天下之能事毕矣，又何思何虑！吾而今而后，知事心践形之为大。不及子之门，则几至于殆矣。”

　　乃析薪烹鱼而食之，饫而论《易》。

　　渔者与樵者游于伊水之上。渔者叹曰：“熙熙乎万物之多，而未始有杂。吾知游乎天地之间，万物皆可以无心而致之矣。非子则孰与归焉？”

　　樵者曰：“敢问无心致天地万物之方？”

　　渔者曰：“无心者，无意之谓也。无意之意，不我物也。不我物，然后定能物物。”

　　曰：“何谓我，何谓物？”

　　曰：‘以我徇物，则我亦物也；以物徇我，则物亦我也。我物皆致，意由是明。天地亦万物也，何天地之有焉？万物亦天地也，何万物之有焉？万物亦我也，何万物之有焉？我亦万物也，何我之有焉？何物不我？何我不物？如是则可以宰天地，可以司鬼神，而况于人乎？况于物乎？“

　　樵者问渔者曰：“天何依？”

　　曰：“依乎地。”

　　曰：“地何附？”

　　曰：“附乎天。”

　　曰：“然则天地何依何附？”

　　曰：“自相依附。天依形，地附气。其形也有涯，其气也无涯。有无之相生，形气之相息。终则有始，终始之间，其天地之所存乎？天以用为本，以体为末；地以体为本，以用为末。利用出入之谓神，名体有无之谓圣。唯神与圣，能参乎天地者也。小人则日用而不知，故有害生实丧之患也。夫名也者，实之客也；利也者，害之主也。名生于不足，利丧于有余。害生于有余，实丧于不足。此理之常也。养身者必以利，贪夫则以身殉，故有害生焉。立身必以名，众人则以身殉名，故有实丧焉。窃人之财谓之盗，其始取之也，唯恐其不多也。及其败露也，唯恐其多矣。夫贿之与赃，一物而两名者，利与害故也。窃人之美谓之徼，其始取之也，唯恐其不多也。及其败露，唯恐其多矣。夫誉与毁，一事而两名者，名与实故也。凡言朝者，萃名之地也；市者，聚利之地也。能不以争处乎其间，虽一日九迁，一货十倍，何害生实丧之有耶？是知争也者取利之端也，让也者趋名之本也。利至则害生，名兴则实丧。利至名兴，而无害生实丧之患，唯有德者能之。天依地，地会天，岂相远哉！”

　　渔者谓樵者曰：“天下将治，则人必尚行也；天下将乱，则人必尚言也。尚行，则笃实之风行焉；尚言，则诡谲之风行焉。天下将治，则人必尚义也；天下将乱，则人必尚利也。尚义，则谦让之风行焉；尚利，则攘夺之风行焉。三王，尚行者也；五霸，尚言者也。尚行者必入于义也，尚言者必入于利也。义利之相去，一何如是之远耶？是知言之于口，不若行之于身，行之于身，不若尽之于心。言之于口，人得而闻之，行之于身，人得而见之，尽之于心，神得而知之。人之聪明犹不可欺，况神之聪明乎？是知无愧于口，不若无愧于身，无愧于身，不若无愧于心。无口过易，无身过难，无身过易，无心过难。既无心过，何难之有！吁，安得无心过之人，与之语心哉！”

　　渔者谓樵者曰：“子知观天地万物之道乎？”

　　樵者曰：“未也。愿闻其方。”

　　渔者曰：“夫所以谓之观物者，非以目观之也，非观之以目，而观之以心也；非观之以心，而观之以理也。天下之物，莫不有理焉，莫不有性焉，莫不有命焉。所以谓之理者，穷之而后可知也；所以谓之性者，尽之而后可知也；所似谓之命者，至之而后可知也。此三知也，天下之真知也，虽圣人无以过之也。而过之者，非所以谓之圣人也。夫鉴之所以能为明者，谓其能不隐万物之形也。虽然鉴之能不隐万物之形，未若水之能一万物之形也。虽然水之能一万物之形，又未若圣人之能一万物情也。圣人之所以能一万物之情者，谓其圣人之能反观也。所以谓之反观者，不以我观物也。不以我观物者，以物观物之谓也。又安有我于其间哉？是知我亦人也，人亦我也。我与人皆物也。此所以能用天下之目为己之目，其目无所不观矣。用天下之耳为己之耳，其耳无所不听矣。用天下之口为己之口，其口无所不言矣。用天下之心为己之心，其心无所不谋矣。天下之观，其于见也，不亦广乎？天下之听，其于闻也，不亦远乎？天下之言，其于论也，不亦高乎？天下之谋，其于乐也，不亦大乎？夫其见至广，其闻至远，其论至高，其乐至大，能为至广、至远、至高、至大之事，而中无一为焉，岂不谓至神至圣者乎？非唯吾谓之至神至圣者乎，而天下谓之至神至圣者乎。非唯一时之天下渭之至神至圣者乎，而千万世之天下谓之至神圣者乎。过此以往，未之或知也已。”

　　樵者问渔者曰：“子以何道而得鱼？”

　　曰：“吾以六物具而得鱼。”

　　曰：“六物具也，岂由天乎？”

　　曰：“具六物而得鱼者，人也。具六物而所以得鱼者，非人也。”

　　樵者未达，请问其方。

　　渔者曰：“六物者，竿也，纶也，浮也，沉也，钩也，饵也。一不具，则鱼不可得。然而六物具而不得鱼者，非人也。六物具而不得鱼者有焉，未有六物不具而得鱼者也。是知具六物者，人也。得鱼与不得鱼，天也。六物不具而不得鱼者，非天也，人也。”

　　樵者曰：“人有祷鬼神而求福者，福可祷而求耶？求之而可得耶？敢问其所以。”

　　曰：“语善恶者，人也；福祸者，天也。天道福善而祸淫，鬼神岂能违天乎?自作之咎，固难逃已。天降之灾，禳之奚益？修德积善，君子常分。安有余事于其间哉！”

　　樵者曰：“有为善而遇祸，有为恶而获福者，何也？”

　　渔者曰：“有幸与不幸也。幸不幸，命也；当不当，份也。一命一份，人其逃乎？”

　　曰：“何谓份？何谓命？”

　　曰：“小人之遇福，非份也，有命也；当祸，份也，非命也。君子之遇祸，非份也，有命也；当福，份也，非命也。”

　　渔者谓樵者曰：“人之所谓亲，莫如父子也；人之所渭疏，莫如路人也。利害在心，则父子过路人远矣。父子之道，天性也。利害犹或夺之，况非天性者乎？夫利害之移人，如是之深也，可不慎乎？路人之相逢则过之，固无相害之心焉，无利害在前故也。有利害在前，则路人与父子，又奚择焉？路人之能相交以义，又何况父子之亲乎？夫义者，让之本也；利者，争之端也。让则有仁，争则有害。仁与害，何相去之远也！尧、舜亦人也。桀、纣亦人也，人与人同而仁与害异尔，仁因义而起，害因利而生。利不以义，则臣弑其君者有焉，子弑其父者有焉。岂若路人之相逢，一目而交袂于中逵者哉！”

　　樵者谓渔者曰：“吾尝负薪矣，举百斤而无伤吾之身，加十斤则遂伤吾之身，敢问何故？”

　　渔者曰：“樵则吾不知之矣。以吾之事观之，则易地皆然。吾尝钓而得大鱼，与吾交战。欲弃之，则不能舍，欲取之，则未能胜。终日而后获，几有没溺之患矣。非直有身伤之患耶？鱼与薪则异也，其贪而为伤则一也。百斤，力分之内者也，十斤，力分之外者也。力分之外，虽一毫犹且为害，而况十斤乎！吾之贪鱼亦何以异子之贪薪乎！”

　　樵者叹曰：“吾而今而后，知量力而动者，智矣哉！”

　　樵者谓渔者曰：“子可谓知《易》之道矣。吾也问：《易》有太极，太极何物也？”

　　曰：“无为之本也。”

　　曰：“太极生两仪，两仪，天地之谓乎？”

　　曰：“两仪，天地之祖也，非止为天地而已也。太极分而为二，先得一为一，后得一为二。一二谓两仪。”

　　曰：“两仪生四象，四象何物也？”

　　曰：“大象谓阴阳刚柔。有阴阳然后可以生天，有刚柔然后可以生地。立功之本，于斯为极。”

　　曰：“四象生八卦，八卦何谓也？”

　　曰：“谓乾、坤、离、坎、兑、艮、震、巽之谓也。迭相盛衰终始于其间矣。因而重之，则六十四卦由是而生也，而《易》之道始备矣。”

　　樵者问渔者曰：“复何以见天地之心乎？”

　　曰：“先阳已尽，后阳始生，则天地始生之际。中则当日月始周之际，末则当星辰始终之际。万物死生，寒暑代谢，昼夜变迁，非此无以见之。当天地穷极之所必变，变则通，通则久，故《象》言‘先王以至日闭关，商旅不行，后不省方’，顺天故也。”

　　樵者谓渔者曰：“无妄，灾也。敢问何故？”

　　曰：“妄则欺他，得之必有祸，斯有妄也，顺天而动，有祸及者，非祸也，灾也。犹农有思丰而不勤稼稿者，其荒也，不亦祸乎？农有勤稼穑而复败诸水旱者，其荒也，不亦灾乎？故《象》言‘先王以茂对时育万物’，贵不妄也。”

　　樵者问曰：“姤，何也？”

　　曰：“姤，遇也。柔遇刚也，与夬正反。夬始逼壮，姤始遇壮，阴始遇阳，故称姤焉。观其姤，天地之心，亦可见矣。圣人以德化及此，罔有不昌。故《象》言‘施命诰四方’，履霜之慎，其在此也。”

　　渔者谓樵者曰：“春为阳始，夏为阳极，秋为阴始，冬为阴极。阳始则温，阳极则热；阴始则凉，阴极则寒。温则生物，热则长物，凉则收物，寒则杀物。皆一气别而为四焉。其生万物也亦然。”

　　樵者问渔者曰：“人之所以能灵于万物者，何以知其然耶？”

　　渔者对曰：“谓其目能收万物之色，耳能收万物之声，鼻能收万物之气，口能收万物之味。声色气味者，万物之体也。目耳口鼻者，万人之用也。体无定用，惟变是用。用无定体，惟化是体。体用交而人物之道于是乎备矣。然则人亦物也，圣亦人也。有一物之物，有十物之物，有百物之物，有千物之物，有万物之物，有亿物之物，有兆物之物。生一一之物，当兆物之物者，岂非人乎！有一人之人，有十人之人，有百人之人，有千人之人，有万人之人，有亿人之人，有兆人之人。当兆人之人者，岂非圣乎！是知人也者，物之至者也。圣也者，人之至者也。物之至者始得谓之物之物也。人之至者始得谓之人之人也。夫物之物者，至物之谓也。人之人者，至人之谓也。以一至物而当一至人，则非圣人而何？人谓之不圣，则吾不信也。何哉？谓其能以一心观万心，一身观万身，一物观万物，一世观万世者焉。又谓其能以心代天意，口代天言，手代天工，身代天事者焉。又谓其能以上识天时，下尽地理，中尽物情，通照人事者焉。又谓其能以弥纶天地，出入造化，进退今古，表里人物者焉。噫！圣人者，非世世而效圣焉。吾不得而目见之也。虽然吾不得而目见之，察其心，观其迹，探其体，潜其用，虽亿万千年亦可以理知之也。人或告我曰：‘天地之外，别有天地万物，异乎此天地万物。’则吾不得而知之也。非唯吾不得而知之也，圣人亦不得而知之也。凡言知者，谓其心得而知之也。言言者，谓其口得而言之也。既心尚不得而知之，口又恶得而言之乎？以不可得知而知之，是谓妄知也。以不可得言而言之，是谓妄言也。吾又安能从妄人而行妄知妄言者乎！”

　　渔者谓樵者曰：“仲尼有言曰：殷因于夏礼，所损益可知也；周因于殷礼，所损益可知也。其或继周者，虽百世可知也。夫如是，则何止于百世而已哉！亿千万世，皆可得而知之也。人皆知仲尼之为仲尼，不知仲尼之所以为仲尼，不欲知仲尼之所以为仲尼则已，如其必欲知仲尼之所以为仲尼，则舍天地将奚之焉？人皆知天地之为天地，不知天地之所以为天地。不欲知天地之所以为天地则已，如其必欲知天地之所以为天地，则舍动静将奚之焉？夫一动一静者，天地至妙者欤？夫一动一静之间者，天地人至妙者欤？是知仲尼之所以能尽三才之道者，谓其行无辙迹也。故有言曰：‘予欲无言’，又曰：‘天何言哉！四时行焉，百物生焉。’其此之谓与？”

　　渔者谓樵者曰：“大哉！权之与变乎？非圣人无以尽之。变然后知天地之消长，权然后知天下之轻重。消长，时也；轻重，事也。时有否泰，事有损益。圣人不知随时否泰之道，奚由知变之所为乎？圣人不知随时损益之道，奚由知权之所为乎？运消长者，变也；处轻重者，权也。是知权之与变，圣人之一道耳。”

　　樵者问渔者曰：“人谓死而有知，有诸？”

　　曰：“有之。”

　　曰：“何以知其然？”

　　曰：“以人知之。”

　　曰：“何者谓之人？”

　　曰：“目耳鼻口心胆脾肾之气全，谓之人。心之灵曰神，胆之灵曰魄，脾之灵曰魂，肾之灵曰精。心之神发乎目，则谓之视；肾之精发乎耳，则谓之听；脾之魂发乎鼻，则谓之臭；胆之魄发乎口，则谓之言。八者具备，然后谓之人。夫人也者，天地万物之秀气也。然而亦有不中者，各求其类也。若全得人类，则谓之曰全人之人。夫全类者，天地万物之中气也，谓之曰全德之人也。全德之人者，人之人者也。夫人之人者，仁人之谓也。唯全人，然后能当之。人之生也，谓其气行，人之死也，谓其形返。气行则神魂交，形返则精魄存。神魂行于天，精魄返于地。行于天，则谓之曰阳行；返于地，则谓之曰阴返。阳行则昼见而夜伏者也，阴返则夜见而昼伏者也。是故知日者月之形也，月者日之影也。阳者阴之形也，阴者阳之影也。人者鬼之形也，鬼者人之影也。人谓鬼无形而无知者，吾不信也。”

　　樵者问渔者曰：“小人可绝乎？”

　　曰： “不可。君子禀阳正气而生，小人禀阴邪气而生。无阴则阳不成，无小人则君子亦不成，唯以盛衰乎其间也。阳六分，则阴四分；阴六分，则阳四分。阳阴相半，则各五分矣。由是知君子小人之时有盛衰也。治世则君子六分。君子六分，则小人四分，小人固不能胜君子矣。乱世则反是，君君，臣臣，父父，子子，兄兄，弟弟，夫夫，妇妇，谓各安其分也。君不君，臣不臣，父不父，子不子，兄不兄，弟不弟，夫不夫，妇不妇，谓各失其分也。此则由世治世乱使之然也。君子常行胜言，小人常言胜行。故世治则笃实之士多，世乱则缘饰之士众。笃实鲜不成事，缘饰鲜不败事。成多国兴，败多国亡。家亦由是而兴亡也。夫兴家与兴国之人，与亡国亡家之人，相去一何远哉！”

　　樵者问渔者曰：“人所谓才者，有利焉，有害焉者，何也？”

　　渔者曰：“才一也，利害二也。有才之正者，有才之不正者。才之正者，利乎人而及乎身者也；才之不正者，利乎身而害乎人者也。”

　　曰：“不正，则安得谓之才？”

　　曰：“人所不能而能之，安得不谓之才？圣人所以异乎才之难者，谓其能成天下之事而归之正者寡也。若不能归之以正，才则才矣，难乎语其仁也。譬犹药疗疾也，毒药亦有时而用也，可一而不可再也，疾愈则速已，不已则杀人矣。平药则常日而用之可也，重疾非所以能治也。能驱重疾而无害人之毒者，古今人所谓良药也。《易》曰：‘大君有命，开国承家，小人勿用。’如是，则小人亦有时而用之。时平治定，用之则否。《诗》云：‘它山之石，可以攻玉。’其小人之才乎！”

　　樵者谓渔者曰：“国家之兴亡，与夫才之邪正，则固得闻命矣。然则何不择其人而用之？”

　　渔者曰：“择臣者，君也；择君者，臣也。贤愚各从其类而为。奈何有尧舜之君，必有尧舜之臣；有桀纣之君，而必有桀纣之臣。尧舜之臣，生乎桀纣之世，桀纣之臣，生于尧舜之世，必非其所用也。虽欲为祸为福，其能行乎？夫上之所好，下必好之。其若影响，岂待驱率而然耶？上好义，则下必好义，而不义者远矣；上好利，下必好利，而不利者远矣。好利者众，则天下日削矣；好义者众，则天下日盛矣。日盛则昌，日削则亡。盛之与削，昌之与亡，岂其远乎？在上之所好耳。夫治世何尝无小人，乱世何尝无君子，不用则善恶何由而行也。”

　　樵者曰：“善人常寡，而不善人常众；治世常少，乱世常多，何以知其然耶？”

　　曰：“观之于物，何物不然？譬诸五谷，耘之而不苗者有矣。蓬莠不耘而犹生，耘之而求其尽也，亦未如之何矣。由是知君子小人之道，有自来矣。君子见善则喜之，见不善则远之；小人见善则疾之，见不善则喜之。善恶各从其类也。君子见善则就之，见不善则违之；小人见善则违之，见不善则就之。君子见义则迁，见利则止；小人见义则止，见利则迁。迁义则利人，迁利则害人。利人与害人，相去一何远耶？家与国一也，其兴也，君子常多而小人常鲜；其亡也，小人常多而君子常鲜。君子多而去之者，小人也；小人多而去之者，君子也。君子好生，小人好杀。好生则世治，好杀则世乱。君子好义，小人好利。治世则好义，乱世则好利。其理一也。”

　　钓者谈已，樵者曰：“吾闻古有伏羲，今日如睹其面焉。”拜而谢之，及旦而去。

20221001 6 390906 WX654.13 
❂
0219生生历8724日0639s1836l 
↓0004生生历8723日0639s1837l 
↓0003生生历8722日0639s1838l 
 ↓0331 @力想象也，实乃冷热地球磁场也。0221DARLING in the FRANXX/国家队 1433E1e梦早晨太阳起，航拍阴云密布天遮天黑。落爆雨
0027生生历8721日0638s1839l 
↓0613 E1e梦 小神明QK 他云她 她云他 她知道他云她 他知道她云他云她云他 ......。 0035@时间编码最简率2046@ “万向死锁”+ 惯性与参考与同步与顺序。(•́⌄•́๑)૭ 0024《复兴文库》以史为鉴、察往知来。
0013生生历8720日0638s1840l ↑
———————★☆———————

编录E1e1001 2038白发渔樵江渚上，惯看秋月春风。一壶浊酒喜相逢，古今多少事，都付笑谈中！🎶🎶🎶​0451“鹤望兰无凋零之时比翼鸟永世长存”𝘿𝙖𝙧𝙡𝙞𝙣𝙜 𝙞𝙣 𝙩𝙝𝙚𝙛𝙧𝙖𝙣𝙭𝙭 鹤望兰是一种花 花语是 无论何时 无论何地 都不要忘记你爱的人在等你
↓0930 1440 通辽歇后语1/1通辽歇后语1/1我不在乎谁是可汗，金杯共汝饮，白刃不相饶。忠！诚！江湖是人情世故！这回阿政不摸电门，改吃花椒了吗？17592022年度关键词：哭错坟了↓0929 2012人类补全计划0230人有生老病死三千疾，​唯有相思不可​医[保佑]​0212痛失吾爱，举目破百，痛！太痛了0031 五行火克金 犯冲 0421万物归一了 痞子想说的就是 人和人之间要有隔阂 才能称之为人 世界大同是不存在的 0248“我遇到他太早了，他死的也太早了。他给我的人生开了一个坏头。他垄断了我人生中那个种子一样的可能性。说到死，想到他。​说到​爱，还是想到他。”——《再世为人》​↑

学习日记E1e 0930 
1428 【「李永乐老师」射频原理-哔哩哔哩】 https://b23.tv/kXFJgTf 3+
↓0929↓0928 1631 太阳256度0331 【力是怎么来的？-哔6+↑

0311 补20220929
---1659航拍完1电 #飞行日志V1.5 20220929 1641
于黔东南凯里水珠斗牛场山上
d50 jl3s s2365m h267m h18min /4.21%90-3.51%7 29-55℃/ le//
---1753航拍完2电 #飞行日志V1.5 20220929 1804
于黔东南凯里岔河小学信号塔山上
d51 jl3s s3080m h68m h18min /4.21%91-3.51%8 31-58℃/ le//

世界线E1e 1001 0527s
↓0930 0723s1317q
↓0929 0525s1338q↓0928 0553s1430q↓0927 0615不知什么时候就睡着了0221s0617x 1021 梦泄↑

1739 am3，厂电网络非常卡。一到傍晚卡卡卡.。1803 卡到完全玩不了了


2318 洗漱完
1906 阴冷雨过24484，西边天空暗红一片片。
1848 太阳能灯亮了。
1839 弟弟与小去爷爷家了
0527 睡觉 1502 雨起床
0440 低云冷 空气清新。23480、上阳台去拍摄星空。村里的红红灯一片片。
0232 硬盘碎片整理中，准备睡觉
0218连续吃了两个石榴美滋滋
(ﾉ≧ڡ≦)☆
0122 4T硬盘 C5报警 93数据 2616




↓1632 爷爷带糯米来叫九月九去爸正家一起过节，看来打糍粑机器，维修一下。与后院整理收拾锄地。前几天秀爸来帮忙锄草灌木丛花花草草。让我耕翻地一下，过几天爷爷来播撒的种子。爸爸妈妈回来能吃上。↑

1531
你们的名字无人知晓，你们的功勋与世长存​
人民英雄纪念碑碑文
三年以来，
在人民解放战争和人民革命中牺牲的人民英雄们永垂不朽！
三十年以来，
在人民解放战争和人民革命中牺牲的人民英雄们永垂不朽！
由此上溯到一千八百四十年
从那时起，
为了反对内外敌人，
争取民族独立和人民自由幸福，
在历次斗争中牺牲的人民英雄们永垂不朽！！​
三年以来，在人民解放战争和人民革命中牺牲的人民英雄们永垂不朽！

三十年以来，在人民解放战争和人民革命中牺牲的人民英雄们永垂不朽！

由此上溯到一千八百四十年，从那时起，为了反对内外敌人，争取民族独立和人民自由幸福，在历次斗争中牺牲的人民英雄们永垂不朽！​

2022年10月1日 星期六
1
农历二零二二年 九月(小)初六

壬寅虎年 己酉月 丁亥日

1757
无题
周总理〔现当代〕
大江歌罢掉头东，邃密群科济世穷。
面壁十年图破壁，难酬蹈海亦英雄。

白居易《以镜赠别》：
人言似明月，我道胜明月。
明月非不明，一年十二缺。
岂如玉匣里，如水长澄澈。
月破天暗时，圆明独不歇。
我惭貌丑老，绕鬓斑斑雪。
不如赠少年，回照青丝发。
因君千里去，持此将为别。
1526
听角思归
【作者】顾况 【朝代】唐
故园黄叶满青苔，梦后城头晓角哀。
此夜断肠人不见，起行残日影徘徊。
此夜断肠人不见，草木以随风月变。

0058
正解汉字：因
——智慧之门
万物天然各从容
循道变化隐行踪
世人初见略懵懂
勤学实修求贯通
苦思冥想巧算计
苟合情理暂为用
莫把念想作真知
事到头来反困穷

正解汉字：中
——光明正大，雍容华贵
天父地母赐我身（上下之中）
华表衣冠四夷分（四方之中）
不偏不易民为本（人事之中）
冲气融和道最真（天道之中）


0420
【【DARLING in the FRANXX/AMV/高甜】你就是我的darling吗？-哔哩哔哩】 https://b23.tv/pektsQf 1+


他们拥有梦想。
总有一天，
飞向广阔天空的梦想。
知晓被玻璃遮盖的这片天空有多么遥远。
 遥远的未来。
人类在荒废的大地上建设了移动要塞都市“种植园”，
并讴歌着文明。
在那当中建造的驾驶员居住设施“槲寄生”，通称“鸟笼”。
孩子们就住在那里。
对外面的世界一无所知。
对自由的天空一无所知。
他们被告知的使命，
只有战斗而已。
敌人是一切都被谜团覆盖的巨大生命体“叫龙”。
为了对抗尚未见过的敌人，
孩子们乘上被称为“​弗兰克​斯”的机器人。
他们坚信，
乘坐其中，
就是对自己存在的证明。 
有一位曾被称作神童的少年。
代号016。
名字是广。
但他现在却跌落谷底。
是不被人需要的存在。
如果没有乘上弗兰克斯，
就如同不存在一样。
在这样的广面前，
某天，
一位被称作02的神秘少女出现了。
她的额头，
长着两根艳丽的角。
她的出现让广从新拥有了驾驶弗兰克斯的能力
喂~DARLING没有能像你一样绚烂夺目。
你刚才驾驶的很好哦DARLING~
DALING in the Frankxx永远第一[小A和小B_应援][小A和小B_应援]​

我是怪物，甚至连人类都不是的怪物。
和我在一起的​darlin​g或许也会变成怪物。
即使这样也会选择和我在一起吗?

嗯，02我喜欢现在的你，如果我看不到02的笑容那我可能就是个死人了。

darling，谢谢你能做我的darling。

让我们化作比翼鸟，合二为一，一起飞翔吧，直到生命结束的那一刻。

我爱你，02

我也是 
darling，愛しでる

-    -   -     2019  darling in the FranXX 应援
不管你是谁，你在哪里，只要你喜欢02和广，我们就是兄弟姐妹。
哪里有02哪里就有我[洛天依_爱你哦]​

一个地球，七大洲，二百多个国家，七十多亿人口，我却爱上了一个不存在的人....​

DARLING inthe FRANXX.那是一种叫“比翼鸟”的生物，这种生物只有半边翅膀，如果雄鸟不跟雌鸟紧紧靠在一起的话，他们就无法飞上天空，是不完整的生物----如果它们找到了自己的翅膀，它们会飞的比其他鸟都要高的多，如果可以的话，我想做你的翅膀，这样我们就可以紧紧靠在一起永不分开，最后飞向天空，机甲为婚纱，银河为殿堂，爆炸为礼炮，见证了只属于他们的婚礼，樱花树下，再续前缘，鹤望兰无凋零之时，比翼鸟永世长存——《𝘿𝙖𝙧𝙡𝙞𝙣𝙜 𝙞𝙣 𝙩𝙝𝙚𝙛𝙧𝙖𝙣𝙭𝙭》

​DIT​F里之所以要将大人们的生活方式刻画成夫妻之间互不交流几乎没有过联系 而且几乎不会出门的状态 从日本社会的现状我们可以找到答案：
        一项数据显示 在日本 只有27%认为“结婚是理所当然的” 回答“可以不结婚”的占68% 且真实未婚率在近几年也再次创下39％新高 而“没有合适的”和“经济物质问题”长年排在了前两位 另一方面由于城市化过分的发展与亲友疏远导致每年日本幽闭在家中孤独死的人数大约为3万人 且逐年增加 DITF是在刻画一个可能发生的令人绝望的未来 在这个未来 婚姻制度依然存在但结婚仅仅是为了保持制度传统或是更好生存 夫妻间的情谊早已消散 极度物质文明带来的科技繁荣与精神文明的衰落诞生而出很多闭门不出的人们 人们被关在自己制造出的钢铁怪物里 孤独地活在自己的小天地里 或者说满足在自己的小世界里 且因为亲友的疏远更加导致他们与世隔绝 
        同时根据我之前写过的关于DITF的一部分主题是对物欲社会的反抗的解析 可以看出DITF有一部分意图是借0216的柏拉图爱情 想让人们明白要反抗这个可能实现的未来 人们应该像0216一样心灵贯通好好交流 只有这样才能知道谁是自己合适的天命真子 这样的精神爱情比物质爱情更加高尚 也要像广和冲一样冰释前嫌重新收获友情 在任何感情上都是如此 精神世界不应该因为物质的快速发展就此被束缚​

他们拥有梦想。总有一天，飞向广阔天空的梦想。知晓被玻璃遮盖的这片天空有多么遥远。
“——找到了哦，我的达令”​

发及腰，皮肤白皙，盛世美颜，有时像女王一样攻气满满，有时又像小女生一样俏皮，对感情痴迷，自身又能力强大的02简直是融合了我对女生的所有幻想，02我喜欢你。​

他们拥有梦想。
总有一天，
飞向广阔天空的梦想。
知晓被玻璃遮盖的这片天空有多么遥远。
 遥远的未来。
人类在荒废的大地上建设了移动要塞都市“种植园”，
并讴歌着文明。
在那当中建造的驾驶员居住设施“槲寄生”，通称“鸟笼”。
孩子们就住在那里。
对外面的世界一无所知。
对自由的天空一无所知。
他们被告知的使命，
只有战斗而已。
敌人是一切都被谜团覆盖的巨大生命体“叫龙”。
为了对抗尚未见过的敌人，
孩子们乘上被称为“​弗兰克​斯”的机器人。
他们坚信，
乘坐其中，
就是对自己存在的证明。 
有一位曾被称作神童的少年。
代号016。
名字是广。
但他现在却跌落谷底。
是不被人需要的存在。
如果没有乘上弗兰克斯，
就如同不存在一样。
在这样的广面前，
某天，
一位被称作02的神秘少女出现了。
她的额头，
长着两根艳丽的角。
她的出现让广从新拥有了驾驶弗兰克斯的能力
喂~DARLING没有能像你一样绚烂夺目。
你刚才驾驶的很好哦DARLING~
DALING in the Frankxx永远第一[小A和小B_应援][小A和小B_应援]​

他们两人一起驾驶的frankxx名为鹤望兰。

鹤望兰有两个花语：第一个花语是无论何时何地，永远不要忘记你爱的人在等你，传说两个相爱的人，女孩在等待男孩期间去世，男孩将此花送给路人，让他们不要忘记家里的爱人。

第二个花语是能飞向天堂的鸟，能把各种情感、思恋带到天堂，希望它能将思念带给逝去之人。

"据说是叫做比翼之鸟,那种鸟只有一边的翅膀，雌雄一对，只有互相依偎才能飞上天空,不完整的生物。但是,为什么呢,我却觉得那样的生存方式，很美。 ——darling in the frankxx”
（⌒▽⌒）​


トリカゴ
鸟笼
歌手：XX:me

所属专辑：ダーリン・イン・ザ・フランキス エンディング集 vol.1

播放收藏分享下载(22174)作词 : 杉山勝彦
作曲 : 杉山勝彦

编曲 : 杉山勝彦

教室の窓越しに ぼんやりと空に問う
茫然地望着教室窗外 不禁对天发问
何のため ボクは生きているの？ 分かんないよ
我是因何而存在于这个世界？ 不明白啊

教科書の余白に描いた理想のボクは
在教科书的角落描绘出理想中的自己
オトナ達の言いなりじゃない
并非对大人们唯命是从
飛ぶ鳥のような 自由があって
而是拥有着飞鸟般的自由

夢を魅せたくせに 叶えれる才能(チカラ)を
尽管对梦想魂牵梦萦 但却并未被赋予
与えてくれないなんて 辛くなるだけだよ
将其实现的能力 心中空留一片悲伤
スカートの丈さえ 決められた長さで
就连身上裙子的尺寸 都只能由他人包办
やりたいこともできずに ボクはどこにいるの？
凡事不能遂心如意的我 究竟身处何方？

知りたいと思わないことばかり学ばされ
被迫去学习那些不想知道的事情
気づいたら自分の言葉さえ 失くしていた
回过神来才发现 已然失去了自我

はじまりのチャイムに 背筋伸ばすけれど
虽然伴随着出击的铃声 舒展着筋骨
気持ちはもう 折れかけてる
心中却意志消沉 毫无斗志
"ふつう"と云う トリカゴから逃げたい
想要从这“平淡无奇”的鸟笼中逃离啊

死んだような目をして 生きて行くのは嫌だ
尽管不想就这样 行尸走肉地活下去
だけどひとり飛び立てる 勇気なんてなくて
却没有独自展翅高飞的那份勇气

髪の毛の色さえ 自分で選べないで
就连头发的颜色 都不能自己选择
やりたいこともできずに ボクはどこにいるの？
凡事不能遂心如意的我 究竟身处何方？

心の中 声がする "ここにいる"と
心中回响着低语 “就在此处”

ブラウスの１番上まで留めたボタン
衬衫最上方的那颗纽扣
息苦しくなって ため息が出てしまう
让人无法喘气 却能发出叹息
空は綺麗なのに ボクには届かない
天空如此美丽 我却无法融入其中
脱ぎ捨てて 羽ばたきたい 誰か聴いて
梦想着脱掉这身制服 尽情翱翔 多想找人倾诉

夢を魅せたくせに 叶えれる才能(チカラ)を
尽管对梦想魂牵梦萦 但却并未被赋予
与えてくれないなんて 辛くなるだけだよ
将其实现的能力 心中空留一片悲伤
スカートの丈さえ 決められた長さで
就连身上裙子的尺寸 都只能由他人包办
やりたいこともできずに ボクはどこにいるの？
凡事不能遂心如意的我 究竟身处何方？

心の中 声がする "ここにいる"と
心中回响着低语 “就在此处”

空は綺麗なのに…
天空如此美丽…

02，为什么要离开
02，为什么扔下我
02，为什么要独自离开
02，不是说好了要一起驾驶​鹤望兰​号吗
02，不是约定好了永远不分离吗
02，没有你的日子我和死了有什么区别
02，原来..原来你在守护我们
02，我来了，鹤望兰阿帕斯
02，是你吗，02
02，把我吞噬吧
02，别独自飞翔，让我留在你身边吧
02，我喜欢你
02，上吧！
02，我们两个人要一起改写绘本的结局
02，我渐渐要和你融为一体了，我是02
02，我们也许就快消失了，但是这走来的一路不会消失，大家会为我们接上
zero two，我们将化作比翼鸟
zero two，最喜欢你了，我爱你
zero two，总有一天会再次相遇的。

总有一天...
没事吧，你的名字是....

darling，我绝对会回到你身边
darling，我遵守约定了哦
darling，呐，darling
darling，这种结果我才不要
darling，我绝对不会放弃
darling，等着我哦
darling，我是怪物所以无所谓，但是我希望darling还是个人类啊，所以，我不能和你在一起
darling，别过来，我一个人很好
darling，darling，别勉强自己
darling，是啊，人很强，这些事都是从darling开始的，想和大家活下去，呼喊留在那里
darling，为活下去付出了很多不是吗
darling，我看到的你是多么耀眼
darling，亲吻的意思是你只属于我，是一个特殊的证明，我们偶遇，自然地互相吸引，来吧喊出我的名字，darling
darling，来吧，让我们融为一体，我们便是比翼之鸟
darling，感觉得到你在我体内流动的热血，感染到了我的指尖，与大家相遇我很幸福，我能出生真是太好了
darling，我爱你
darling，我们两个人要一起改写绘本的结局
darling便是我
darling无论到什么时候都没关系，如果我们还有灵魂这种东西的话我会在那颗星球与你相遇的
darling我也是，我爱你，darling。

嗯，总有一天...
没关系，你是谁...

国家队应援团
哪里有02，哪里就有我
0216一生推，国家队冲鸭
                        --------DARLING in the FRANXX​

我是不是长大了，感觉结尾很严谨，对身边的人、对未来来说这样的结局是最好的；对于这对小情侣，就这么回去引发的不良反应可能很多。只能说作者选择了最客观的结尾，虽然不是大多数人想看到的，但这样才真正给了我们触动，让我们拥抱生活。╮(￣▽￣)╭​

我仿佛中了定身术 
面对两只妖艳的犄角 
和未曾看过的女性胴体 
我无法将自己的视线从她身上移开 
就让我尝尝你的味道吧 
从现在起 
​你就是我的darling​了！Darling的话，下次，下下次，不论几次都不会有问题的~ 
呐~Darling，现在也很努力吗。 
在吃饭之前，我们散个步好吗。 
嗯？这种花朵，是叫樱花吗？ 
呐~将来会怎样绽放呢？ 
嗯！它会像我的头发一样，变的美丽吗。 
诶嘿嘿，好期待呢。 
呐~Darling，到时候一起来看吧。 
嗯，Darling，我们约定好了呦。 

零贰…… 
我和你正在变为一体 
零贰  你就是我 
Darling  你就是我 
我们大概不久之后就会消失 
但是我们走过的这条路不会消失 
因为大家会因此联系在一起 
不管要花上多久的时间 
如果我们有灵魂第的话 
我会在那颗星球上 
再一次与你相遇 
我爱你  零贰 
我也是 
我爱你 Darling （转发他人的）​

1505
正解汉字 第八十三课 贫
原创 泷水 知愠课堂 2022-10-01 12:37 发表于广东
 大家好！以字育人，以字正身，用语言传递力量，从声音感受美好，知愠课堂和大家一起探寻笔画间的逻辑，化繁为简，领略汉字之美。这一节我们学习“贫”字。

贫pín会意兼形声。从贝从分,分亦声。“贝”是古货币,一个“贝”还要分开,表示贫困。本义和本质意义:缺少财物,贫困，与“富”相对。在使用中的具体意义有：缺少、不足、絮叨可厌、使贫穷、以为贫穷等。又作（僧道、尼姑）谦称。


“贫”由“分”+“贝”两部分组成。“分”又可为“八”与“刀”两部分。

“八”是象形字。甲骨文象分开相背的样子。从“八”的字多与分解、分散、相背有关。《说文》八，别也。象分别相背之形。“八”的原始的意义是分开，后被用作数字。为了区别在“八” 中间加 “刀”另造“分”表示“分开”义。

“贝”表示财富，“八”+“贝”合起来会意：财产被分割而变少。

有的古文将“贫”写作 “宀（mián）（宝盖头）+分” 。上边 “宀”表示房屋或家，下边“分”表示分开，合起来表示分家。

无论是分割家产还是分割钱财，结果都是减少和不足。



充足的物质财富是所有生物生存和繁衍的基础条件。贫即物质匮乏，是人类的共同敌人。人类的发展历史可以看作是与贫穷斗争的历史。经过近万年的奋斗，我们国家于2020年11月23日宣布完成全国脱贫攻坚目标任务，全国832个贫困县全部脱贫摘帽。至此，中国社会彻底摆脱绝对贫困，迈入社会发展的新时代。

在此之前的漫长历史里，贫穷问题是我们国家最大的问题。解决贫穷是社会稳定，国家长治久安的关键；也是衡量政权是否合法、社会是否文明以及制度是否合理的重要标准。

中国历代圣贤都把战胜贫穷，使民众富足作为国家政治的根基。

《管子》曰：“仓廪实，知礼节；衣食足，知荣辱”。荀子也说：“不富,无以养民情；不教，无以理民性”。和谐的社会必须建立在“民富”的物质基础之上。民不富则教化不行，教化不行则礼乐不兴，礼乐不兴则社会的和谐就无从实现。

孔子来到卫国的时候提出了国家发展的基本路线：“庶—富—教”。

子适卫，冉有仆。子曰：“庶矣哉！”冉有曰：“既庶矣。又何加焉？”曰：“富之。”曰：“既富矣，又何加焉？”曰：“教之。”（《论语• 子路第十三》）

孔子来到卫国，冉有驾车。孔子说：“人口真多啊！”冉有问：“在人口多的基础上如何进一步发展？”孔子说：“要使百姓富裕起来。”冉有又问：“在百姓富裕的基础上如何进一步发展？”孔子说：“传播文化知识，提高人们的文化水平，使人们能实现更大的人生价值。”

先增长人口，再增加财富，最后发展文教是儒家的社会发展策略，也是中国传统治国策略。

孟子也提出相似的思想：“是故明君制民之产，必使仰足以事父母，俯足以畜妻子，乐岁终身饱，凶年免于死亡。”（《孟子•梁惠王上》）。“置民之产”就是要让百姓拥有基本生活物质，可以满足家庭成员衣食住行，孝敬父母，养妻育儿，抵抗灾害。



在个人层面，先贤也鼓励民众勤劳致富。

孔子以身作则：“富而可求，虽执鞭之士，吾亦为之。”（《论语• 述而第七》）

如果能争取更多物质利益，就算是赶车的工作，我也愿意去做。

历代先贤都不乏余力地提倡这种“天行健，君子以自强不息”的精神。尤其是在清明的政治环境中，每个人都应该有甘为“执鞭之士”精神，为改善物质生活条件而辛勤劳动。

孔子还说：“邦有道，贫且贱焉，耻也。”（《论语•泰伯第八》）国家和谐却贫贱不求上进，这是个人的耻辱。



在致力于摆脱贫穷实现富足的同时，先贤还指出财富的两面性：一方面，它能够满足人们的物质需求；另一方面，它又能腐蚀人的精神，使人沉迷于物质享受而产生各种乱象，背离了摆脱贫穷提升生活的初衷。所以，先贤在鼓励民众努力脱贫致富的同时强调“安贫乐道”——无论贫富都要以“道”为根本。

道是世界的本质规律（正解汉字：道）。世界在本质规律的作用下总是不断往前发展。只要我们的思想与行为符合规律，自然能随之发展而摆脱贫穷，实现富足。以符合规律的方式才能真正摆脱贫穷，实现富足。通过违反规律的方式难以真正摆脱贫穷，也难以安享富足。

子曰：“富与贵是人之所欲也，不以其道得之，不处也；贫与贱是人之所恶也，不以其道得之，不去也。”（《论语•里仁第四》）

孔子说：“富和贵是人人都希望获得的，不通过提高人生价值的方法（君子之道）获得，便无法安享；贫穷和低贱是人人都厌恶的，不通过提高人生价值的方法便难以去除。”

孔子又说：“君子谋道不谋食。耕也，馁在其中矣；学也，禄在其中矣。君子忧道不忧贫。”（《论语•卫灵公第十五》）

君子追求符合本质规律的思想境界，不追求物质享受。农民耕种也难免经常吃不饱；勤奋学习，却可以在其中获得福气。君子担心达不到符合本质规律的思想境界，不担心物质上的贫困苦难。

在国家彻底摆脱贫穷之后，我们更应该“忧道不忧贫”。有了物质财富的保障，更要注重精神财富。只有这样才能实现人生的完满、社会的和谐。避免各种因为贫富而产生的乱象：“贫而无怨难，富而无骄易。”（《论语•宪问第十四》）贫穷的时候没有因怨恨遭遇祸害，富有的时候不会因骄奢而产生变故。

所以，孔子提倡“贫而乐，富而好礼”（学而第一）。“乐”就是“乐道”，乐道就没有怨恨；没有怨恨就不会因为怨恨而遭遇灾祸。好礼就是追求礼乐等精神财富，追求精神财富就远离骄奢；远离骄奢就不会因为骄奢而产生变故。所以君子贫苦乐道而无难，富贵好礼而不易。



可惜，当今社会世人多忘却先人教导，贫而多生怨难：或挺而走险、或自贱生命；富贵多骄奢淫逸而遇变故。每每看到这些事情，都不禁感叹先贤智慧之深邃，眼光之锐利。

1512
算过上万人姻缘的命理师的人生感悟！【醍醐灌顶】

泽海易学
2022-10-01
1、问世间情为何物

问世间情为何物，直叫人生死相许。所谓英雄气短、儿女情长，这人生在世，谁又能逃得了一个“情”字呢？

八字和紫微斗数里，要说被问及最多，探讨最细的一个宫位，夫妻宫肯定是名列前茅了。先贤将此宫位命名为“夫妻”，顾名思义，指的就是夫妻双方的对待关系，展示爱情婚姻里的风云变幻。而夫妻宫的星曜组合，还能判断配偶（原配）的容貌、性格和才能，以及自己对待感情的态度和一些行为表现。

2、像雾像雨又像风

像雾像雨又像风，爱情很难说的清，但却真真切切的能够感受到。这种感受和反馈会因人而异，因为各自有不同的性格特征。所以对待夫妻宫的判断，也一定要参看命宫。

往往行运到第二步大运，感情的萌芽就已经破土而出。而这时的感情，更多还是受兄弟宫（朋友）影响的懵懂恋情，不真正的以婚姻家庭为目标。现在能理解老师、家长的良苦用心，真是怕早恋不当，影响到孩子正常的学业。十七岁时你爱过的那个人，如今又在哪里呢？不是因为那时的我们不够相爱，而是因为我们还不理解爱。

当人行运到第三步大运时，本命和大运的夫妻宫、命宫就会重合起来，所以这自然是恋爱结婚的黄金阶段。此时流年夫妻宫的吉化，基本可以判断出婚期。

多年看盘，夫妻宫一帆风顺、完美无缺的例子几乎没有。有的人婚姻看似凶险，但跌跌撞撞的也过了不少沟沟坎坎；有些看似感情稳定，却流年运限，因为福德宫或命宫的恶化而突生变故。有的夫妻宫空劫，自己却能看淡爱情，活出自己的精彩，有的夫妻宫满目桃花，却在情网暗流中混沌一生。

夫妻宫的稳定同三方的影响密切相关。（官禄宫）事业上的成就可以增加你的魅力，（福德宫）心态上的平和富足有利于感情的稳定，（迁移宫）也许出外走走，一场蜜月旅行可以成为爱情中永恒的回忆。


3、爱我的人和我爱的人

有时也是奇怪，爱情就是一种感觉，一种看到第一眼就认定是TA的感觉。像歌词中所说：爱我的人为我付出一切，我却为我爱的人注定伤心流泪。爱我的人和我爱的人，常常不是同一个人，也许这就是天意弄人吧？

因为福德宫是你喜欢的异性类型，而夫妻宫是缘分注定的那个人。两个宫位的星曜既是同类但又不一样，就是说我们喜欢的其实是一类人，而找到的往往又和你的理想有所不同。

太阴、天同、巨门这样的星曜总是比较内敛，容易把感情深藏心底。就好像一场自导自演给自己看的戏，无论怎么波澜壮阔，也不会有第二个人知道。而你心有所属的那个主角，却从不敢让其进入你的眼里，反而让TA占据了你视线中所有的余光。

紫微、廉贞、杀破狼这些积极主动的星曜就不会那么拖泥带水，跟着感觉走，积极的追求，爱我所爱、无怨无悔。

人的一生会有很多缘分，感恩每个走进你生活的人，大多数是来教你成长的，只有很少的人能陪你走到最后。而你也是带着使命要走进别人的生活，彼此付出。缘来缘去，何必留意，不如珍惜当下的缘分，顺其自然，心要让你听见，爱要让你看见，尚若非你所愿，也不会强求攀缘。但是我爱你，让不让你知道，却是我的权利。

行运在变，每个大运的感情倾向也不尽相同，也许在不同的时期，又会有不同的倾慕之人，相信每一次你都认定是百分百的真爱。但心随运变，则是没有恒爱的表现。真爱又岂是一次次的冲动？所以对爱情的考验，并不是俩人有矛盾时的水火不容，而是在情意绵长时，另一个让你心动的人的出现。而激情过后，这个世上最浪漫的事，不就是，有个人陪你慢慢到老吗？

命宫和夫妻宫总是隔着一个宫位，恰好形成了三种情形。

命宫在四马地的人，自己多了几分波动不安，那夫妻宫则正好在四旺地，对方有不依赖你而更独立的能力。所以寅申巳亥坐命的人，要不要照顾一下家里的另一半呢？

命在四墓地，夫妻宫就在四马地。一动一静，暗示一种平衡。也需要辰戌丑未坐命的人付出更多的妥协和包容。

命在四旺地的人，命宫和夫妻宫就形成隔角煞，两人有点距离反倒会好一点。或者工作关系常有分离，或者各有自己的生活空间。如果同频节奏还常在一起，子午卯酉坐命的人就容易首先忍受不了而出问题。

4、我对你有一点动心

“这个人和我合不合适呢？”如果你这样来问我，那说明两个可能。一是你还没有动心，却又觉着条件不错而不忍放弃，二是可能你已无法自拔，想知道对方是否值得你为此继续付出努力。

其实当那个命中注定的人出现的时候，一切就是顺理成章、水到渠成、自然而然的。

所谓强扭的瓜不甜，但凡心有芥蒂、情有不甘的结合，都容易埋下失望的种子。但这是宿命，往往不是我们能左右的。迟来的爱，就是无奈。不管你有多少桃花、多少情缘，只有在合适的时间、合适的地方，出现的那个人，才是最适合你的。

如果不能幸运，如果每一次相恋都最终变成了冤家路窄，那就要在自己的夫妻宫、命宫和福德宫上去寻找问题。是不是自己对待感情的态度本身就有缺陷？然后从自身去提高完善，改变自己的气场，从而最终引来真心善缘。

无欲则刚，我们的脆弱是因为有爱与贪恋。夫妻是福德的财帛位，是前世积福的因果；夫妻是官禄的对宫，事业的成败与感情得失也是密切相关。

家和万事兴，处理好感情的问题，对一个人事业、精神的影响都很重要。但尽人事，也要听天命。不管是情缘还是情殇，都是我们必经的路，让爱情牵肠挂肚的，不仅是喜乐，还有哀愁。只有当自己为爱哀愁的时候，才是参透感情，品尝爱情滋味的开始。


0221
今日早晨微报 | 2022年10月1日 星期六 农历九月初六

1、交通运输部：国庆假期跨省出行前，需备好48小时核酸检测阴性证明；
2、央行：自2022年10月1日起，下调首套个人住房公积金贷款利率0.15个百分点；
3、教育部：按照国家和属地疫情防控有关规定，各高校倡导师生就地过节；
4、国家统计局：我国城镇就业人员累计增加9486万人，城镇居民人均可支配收入年均实际增长5.7%；
（公众号 : 微报早班车）
5、自然资源部：2021年我国新增石油探明地质储量超16亿吨；
6、国家税务总局：前8个月累计办理出口退免税1.35万亿元；
7、国家外汇管理局：上半年我国全口径外债余额为26360亿美元；
8、交通运输新业态协同监管部际联席会议办公室对4家互联网道路货运平台公司进行约谈；
9、国家发改委：加快推动铁铝酸盐水泥在能源、交通、海洋工程等相关领域的应用；
10、中国篮球协会：祝贺中国女篮时隔28年再次闯入世界大赛决赛；
11、吉利控股集团宣布收购阿斯顿·马丁·拉贡达7.60%股份；
12、外交部：我国同180多个国家和国际组织分享疫情防控和诊疗方案；
【微语】把努力变成一种习惯，而不是一时热血


1510
早啊！新闻来了〔2022.10.01〕
央视新闻 2022-10-01 05:45 发表于北京

○习近平会见C919大型客机项目团队代表并参观项目成果展览

○我国成功实施问天实验舱转位

○中国人民银行：下调首套个人住房公积金贷款利率

○中国女篮击败澳大利亚队晋级世界杯决赛



烈士纪念日向人民英雄敬献花篮仪式9月30日上午在北京天安门广场隆重举行，习近平等党和国家领导人出席。详情

中共中央总书记、国家主席、中央军委主席习近平9月30日上午在北京人民大会堂会见C919大型客机项目团队代表并参观项目成果展览，充分肯定C919大型客机研制任务取得的阶段性成就。详情

9月30日晚，国务院在人民大会堂举行国庆招待会，热烈庆祝中华人民共和国成立73周年。习近平等党和国家领导人出席。

中国载人航天工程办公室消息，9月30日12时44分，经过约1小时的天地协同，问天实验舱完成转位。



中国人民银行决定，自10月1日起，下调首套个人住房公积金贷款利率0.15个百分点，5年以下（含5年）和5年以上利率分别调整为2.6%和3.1%。

财政部、国家税务总局发布公告，2022年10月1日至2023年12月31日，对出售自有住房并在现住房出售后1年内在市场重新购买住房的纳税人，对其出售现住房已缴纳的个人所得税予以退税优惠。

国家发改委消息，于9月30日继续投放储备猪肉，此次投放是今年九月份以来的第四次。

9月30日，四川甘孜泸定县6.8级地震集中过渡安置房交付使用，430户1407人搬迁入住。

近日，我国自主研发的首套海洋地震勘探拖缆成套装备正式投入生产应用，对保障国家能源安全具有重要意义。



9月30日，2022年女篮世界杯半决赛中，中国队以61比59击败东道主澳大利亚队挺进决赛。中国队将与美国队争夺本届赛事冠军。详情

9月30日，2022年女排世锦赛小组赛，中国女排3比0战胜捷克女排，收获小组4连胜。

欧盟统计局9月30日公布数据显示，欧元区9月份的通胀率按年率计算达10%，再创历史新高。

国家公务员局9月30日发布招考公告：中央机关及其直属机构2023年度考试录用公务员将于10月25日开始报名，12月3日至4日举行笔试。
北京教育考试院日前发布公告：原定于10月22、23日举行的2022年10月北京市高等教育自学考试延期至2023年4月举行。
中央气象台预计，9月30日20时至10月1日20时，四川盆地北部、陕西南部、山西南部、河北南部、山东中西部、河南北部、广西南部、广东西南部等地部分地区有中到大雨，其中，河南北部、山西南部、山东西部等地部分地区有暴雨。




国庆假期，中央广播电视总台将推出丰富多彩的特别节目。
央视新闻频道将推出直播特别节目《江河奔腾看中国》；10月1日晚间8点档，综合频道、综艺频道、音乐频道以及相关频率等平台将同步播出《中国梦·祖国颂-2022国庆特别节目》；综合频道继续播出纪录片《征程》；财经频道推出大型文博知识竞答节目《中国国宝大会》第二季；纪录频道推出纪录片《鹤舞长江》；央视频推出《可爱的国 美丽的家》。
10月1日至10月6日，央视新闻频道、央视新闻客户端同步推出《吾家吾国》，向观众展现“白发少年”如何再磨新剑，奋斗新征程的热血故事。


早知天下事
新华社 2022-10-01 05:30 发表于北京










烈士纪念日向人民英雄敬献花篮仪式9月30日上午在北京天安门广场隆重举行。党和国家领导人习近平、李克强、栗战书、汪洋、王沪宁、赵乐际、韩正、王岐山等，同各界代表一起出席仪式。





习近平在会见C919大型客机项目团队代表并参观项目成果展览时强调，充分发挥新型举国体制优势，一以贯之、善始善终、久久为功，努力实现我国高端装备制造更多重大突破。





习近平等党和国家领导人出席国庆招待会。


《求是》杂志发表习近平总书记重要文章《新时代中国共产党的历史使命》。



《习近平讲故事》（第二辑）出版发行。



9月份，中国制造业采购经理指数（PMI）为50.1%，比上月上升0.7个百分点，升至临界点以上。



国家外汇管理局发布数据显示，8月我国货物和服务贸易进出口规模同比增长9%。



我国成功实施问天实验舱转位，中国空间站组合体转为两舱“L”构型在轨飞行。





巴基斯坦总理感谢中国政府和人民助巴抗洪救灾。



德国政府宣布，将投入2000亿欧元应对不断上涨的能源价格。



据美国有线电视新闻网9月29日报道，截至当天傍晚，美国佛罗里达州已有至少15人因飓风“伊恩”遇难。







9月29日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例97例，本土无症状感染者625例。



中国人民银行决定，自10月1日起，下调首套个人住房公积金贷款利率0.15个百分点。



中国女篮击败澳大利亚队晋级世界杯决赛。





2022-2025学年面向中小学生的全国性竞赛活动名单日前公布，共有“全国青少年人工智能创新挑战赛”等44项竞赛进入名单。



2022-2023赛季速度滑冰国家集训队亮相，新赛季名单由世界杯冠军宁忠岩领衔，中国滑冰协会主席李琰继续担任总教练，兼任领队。



近日，在北京，一老人坐轮椅下扶梯时突然失控下冲，老伴抓住轮椅欲阻止未能成功。两男子发现后，迅速用身体挡住轮椅，救下老人。


近日，在辽宁沈阳，一辆越野车被河水冲走，车内两人被困。路过男子见状提醒车内两人等待救援，并求助附近的大爷，大爷划皮划艇前往搭救。最终，成功救起被困河中的两人。







9月30日20时至10月1日20时，四川盆地北部、陕西南部、山西南部、河北南部、山东中西部、河南北部、广西南部、广东西南部、海南岛、云南西部和南部等地部分地区有中到大雨。

今日早晨微报 | 2022年10月1日 星期六 农历九月初六
今日早晨微报 今日早晨微报 2022-10-01 01:53 发表于广东
一个有温度的公众号 记得点关注哦

来源: 澎湃新闻、人民日报、新京报、人民网、腾讯新闻、网易新闻、新华网、中国新闻网等新闻媒体


今日早晨微报 | 2022年10月1日 星期六 农历九月初六

1、交通运输部：国庆假期跨省出行前，需备好48小时核酸检测阴性证明；
2、央行：自2022年10月1日起，下调首套个人住房公积金贷款利率0.15个百分点；
3、教育部：按照国家和属地疫情防控有关规定，各高校倡导师生就地过节；
4、国家统计局：我国城镇就业人员累计增加9486万人，城镇居民人均可支配收入年均实际增长5.7%；
（公众号 : 微报早班车）
5、自然资源部：2021年我国新增石油探明地质储量超16亿吨；
6、国家税务总局：前8个月累计办理出口退免税1.35万亿元；
7、国家外汇管理局：上半年我国全口径外债余额为26360亿美元；
8、交通运输新业态协同监管部际联席会议办公室对4家互联网道路货运平台公司进行约谈；
9、国家发改委：加快推动铁铝酸盐水泥在能源、交通、海洋工程等相关领域的应用；
10、中国篮球协会：祝贺中国女篮时隔28年再次闯入世界大赛决赛；
11、吉利控股集团宣布收购阿斯顿·马丁·拉贡达7.60%股份；
12、外交部：我国同180多个国家和国际组织分享疫情防控和诊疗方案；
【微语】把努力变成一种习惯，而不是一时热血


宜
装修
动土
订婚
上梁
破土
修造
祈福
祭祀
订盟
纳采
忌
结婚
领证
作灶
嫁娶
今


20220930 5 390905 WX654.13
❂
↓0004生生历8723日0639s1837l 
↓0003生生历8722日0639s1838l 
 ↓0331 @力想象也，实乃冷热地球磁场也。0221DARLING in the FRANXX/国家队 1433E1e梦早晨太阳起，航拍阴云密布天遮天黑。落爆雨
0027生生历8721日0638s1839l 
↓0613 E1e梦 小神明QK 他云她 她云他 她知道他云她 他知道她云他云她云他 ......。 0035@时间编码最简率2046@ “万向死锁”+ 惯性与参考与同步与顺序。(•́⌄•́๑)૭ 0024《复兴文库》以史为鉴、察往知来。
0013生生历8720日0638s1840l ↑
———————★☆———————

编录E1e0930 1440 通辽歇后语1/1通辽歇后语1/1我不在乎谁是可汗，金杯共汝饮，白刃不相饶。忠！诚！江湖是人情世故！这回阿政不摸电门，改吃花椒了吗？
↓0929 2012人类补全计划0230人有生老病死三千疾，​唯有相思不可​医[保佑]​0212痛失吾爱，举目破百，痛！太痛了0031 五行火克金 犯冲 0421万物归一了 痞子想说的就是 人和人之间要有隔阂 才能称之为人 世界大同是不存在的 0248“我遇到他太早了，他死的也太早了。他给我的人生开了一个坏头。他垄断了我人生中那个种子一样的可能性。说到死，想到他。​说到​爱，还是想到他。”——《再世为人》​↑









学习日记E1e 0930 
1428 【「李永乐老师」射频原理-哔哩哔哩】 https://b23.tv/kXFJgTf 3+
↓0929↓0928 1631 太阳256度0331 【力是怎么来的？-哔6+↑

0311 补20220929
---1659航拍完1电 #飞行日志V1.5 20220929 1641
于黔东南凯里水珠斗牛场山上
d50 jl3s s2365m h267m h18min /4.21%90-3.51%7 29-55℃/ le//
---1753航拍完2电 #飞行日志V1.5 20220929 1804
于黔东南凯里岔河小学信号塔山上
d51 jl3s s3080m h68m h18min /4.21%91-3.51%8 31-58℃/ le//

世界线E1e 0930 0723s1317q
↓0929 0525s1338q↓0928 0553s1430q↓0927 0615不知什么时候就睡着了0221s0617x 1021 梦泄↑

1632 爷爷带糯米来叫九月九去爸正家一起过节，看来打糍粑机器，维修一下。与后院整理收拾锄地。前几天秀爸来帮忙锄草灌木丛花花草草。让我耕翻地一下，过几天爷爷来播撒的种子。爸爸妈妈回来能吃上。

1832 准备备份月记，整理整理笔记整理相册等。。....
1852 太阳能灯亮了。
1700 弟弟放学了，放假七天。
1317 醒了、
0722 天亮了，太困了。准备睡觉
0631 太阳能灯自动关了
0601 晴多云21280 天渐渐亮 又通宵
0429 整理上传航拍视频中
0133 拍摄星空中，正北方有一流星过
0024 【【洗脑循环】轮到千束来给你洗脑啦~千束真是太可爱啦！-哔哩哔哩】 https://b23.tv/z0kUTPk 27+
 上头了上头了(ﾉ≧ڡ≦)☆一直洗脑中。


↓2333 备份行车记录时，文件时间超前面了 09300000 点开始非常疑惑。
2202 整理备份资料中。coolyo.me↑


1845
【贵州省委网络安全和信息化委员会办公室】到山地公园省开启美美之旅，与多彩贵州风共享爽爽之约。喜迎党的二十大，“一见多彩”系列微视频带您领略多彩贵州的秀丽山川、历史文化、民族风情、红色经典、绿色产业。20款视频彩铃，邀请您点击  https://u.10010.cn/qAvwm 。

0058
特别关心是你，置顶聊天是你，你的空间我全都偷偷看过，你每天发的消息我都有反复读着。可以等你的消息回复等上一天，可以为了你发的一条消息欣喜数日。因为是你，晚点没有关系，好友很多，我却只为你always online。

1805
你不看它的时候，它存在么？是不是只有在你看它的时候它才出现？因为​虚拟宇​宙的服务器负荷有限，造物主为了节约运算资源，只会让服务器实时演算你所看到的“物质”​

世界上的两个我，一个想回家，一个想远行


0300
8qek
Ky159855
https://coolyo.link/
卡号：FEEC-AD2E-94CF-1103-C8E0 卡密：62ee3bb8b9

2022年9月30日 星期五
30
农历二零二二年 九月(小)初五

壬寅虎年 己酉月 丙戌日

1806
山行·布谷飞飞劝早耕
姚鼐〔清代〕
布谷飞飞劝早耕，舂(chōng)锄扑扑趁春晴。
千层石树遥行路，一带山田放水声。

正解汉字：因
——智慧之门
万物天然各从容
循道变化隐行踪
世人初见略懵懂
勤学实修求贯通
苦思冥想巧算计
苟合情理暂为用
莫把念想作真知
事到头来反困穷

0300
8qek
Ky159855
https://coolyo.link/
卡号：FEEC-AD2E-94CF-1103-C8E0 卡密：62ee3bb8b9


0009 补0929
公子行
孟宾于〔唐代〕
锦衣红夺彩霞明，侵晓春游向野庭。 
不识农夫辛苦力，骄骢蹋烂麦青青。

@全体成员 今日游戏：尾字＋上家一字
游戏时间:11:00-18:00，游戏期间请不要闲聊，请不要接【原创诗词】，不要接文句和赋句。
游戏规则：
所接诗句需含有上家尾字＋上家任意一字
例：
A：兔丝附蓬麻，引蔓故不长。
B：柳丝长，春雨细，花外漏声迢递。
C：迢递三巴路，羁危万里身。
……
起句：遥知朔漠多风雪，更待江南半月春。
——来自群管理员（2966248670）的编辑

正解汉字：义
——义尽至仁
道德文章喻君子
言逊行信礼成之
强志尚勇学无止
温雅无暇如圭璧

1813
孙远良、胡毅峰、李国华被开除党籍
天眼新闻 

中国联合网络通信集团有限公司原党组副书记、总经理李国华严重违纪违法被开除党籍

2028
王大伟、曹广晶、宋希斌、张本才被双开
长安街知事
北京日报旗下《长安街知事》官方账号2022-9-29 18:38
9月29日晚，中央纪委国家监委网站发布对4名中管干部王大伟、曹广晶、宋希斌、张本才的党纪政务处分结果，4人均被开除党籍、公职。

1820
今日早晨微报 | 2022年9月30日 星期五 农历九月初五
今日早晨微报 今日早晨微报 2022-09-30 02:00 发表于广东
一个有温度的公众号 记得点关注哦

来源: 澎湃新闻、人民日报、新京报、人民网、腾讯新闻、网易新闻、新华网、中国新闻网等新闻媒体


今日早晨微报 | 2022年9月30日 星期五 农历九月初五

1、国家卫健委：国庆假期临近 坚决防止疫情防控简单化，一刀切，层层加码等问题；
2、国家烟草专卖局：10月1日起从事电子烟生产经营的电子烟市场主体应当取得烟草专卖许可证；
3、人民银行、银保监会发布通知：阶段性放宽部分城市首套住房贷款利率下限；
4、商务部：全力保障国庆假期生活必需品市场供应充足；
（公众号 : 微报早班车）
5、国家税务总局：全国新增减税降费及退税缓税缓费超3.4万亿元；
6、国家发改委：我国全社会商品和服务价格市场化程度达97.5% ；
7、国家发改委：我国民营企业从1085万户增至4457万户，十年间翻两番；
8、商务部：继续推动落实扩大汽车消费系列政策措施，支持新能源汽车购买使用；
9、银保监会、央行：鼓励银行机构建立健全动产和权利融资分类管理制度，配置专项额度；
10、央行：2021年以来，协助公安部门紧急拦截涉及诈骗资金5738亿元；
11、菲律宾司法部：打击网络赌博，菲律宾将遣返4万名中国公民；
12、美国宣布向乌克兰提供价值11亿美元的新一批军事援助和物资；
【微语】马行软地易失蹄，人贪安逸易失志

1815
人民英雄，永垂不朽！
新华社 2022-09-30 08:28 发表于北京




今天

是第九个烈士纪念日



一个有希望的民族

不能没有英雄

一个有前途的国家

不能没有先锋



从战争烽火中的冲锋陷阵

到抗震救灾中的义无反顾

从脱贫攻坚中的殚精竭虑

到抗疫斗争中的逆行出征

……



英烈们用鲜血染红如画的战旗

用生命筑起精神的高地

无论有名抑或无名

他们都是铭刻在民族记忆里的光辉一笔

是流淌在民族血脉中的动力之源



人民英雄，永垂不朽！



作者：孙少龙

设计：殷哲伦

监制：姜晨

编辑：卿珊、马骁驹



精神长存！
阅读 10万+

1817

早知天下事
新华社 2022-09-30 05:30 发表于北京








习近平同日本首相岸田文雄就中日邦交正常化50周年互致贺电。



习近平《把握时代潮流　加强团结合作　共创美好未来——在上海合作组织成员国元首理事会第二十二次会议上的讲话》单行本出版。



国办转发财政部、国家林草局（国家公园局）《关于推进国家公园建设若干财政政策意见》，推动建立以国家公园为主体的自然保护地体系财政保障制度。



中央网信办开展网络辟谣标签工作整治谣言乱象。





商务部新闻发言人表示，商务部将按照党中央、国务院部署，继续统筹做好疫情防控和消费促进工作，从抓重点、拓场景、畅流通三方面发力促进消费持续恢复。



银保监会消息，今年前8个月，我国保险业实现原保险保费收入3.46万亿元，赔付支出1.02万亿元，服务实体经济质效不断提升。



应急管理部消息，国家森防指办公室派出15个工作组开展森林草原防灭火专项督查。



截至今年8月末，国家开发银行向长江经济带国家储备林等项目承诺贷款1308亿元。



日本发售邮票纪念中日邦交正常化50周年。





美国加利福尼亚州奥克兰市一处四所中学共享的校园发生枪击，至少6人受伤，均为成年人。



国际奥委会公布全新视觉识别系统，将现代元素引入有着一百多年历史的奥林匹克运动标志。









28日0—24时，31个省（自治区、直辖市）和新疆生产建设兵团报告新增本土新冠肺炎确诊病例106例，本土无症状感染者526例。



中国女篮击败法国队晋级世界杯四强。





我国西南地区首个特高压交流工程——国家电网川渝1000千伏特高压交流工程开建。



我国科学家近期在重庆、贵州等地约4.4亿年前的志留纪早期地层中发现“重庆特异埋藏化石库”和“贵州石阡化石库”，首次为有颌脊椎动物的崛起与最早期辐射分化提供了确切证据，并据此取得一系列新发现。详情>>





河北邢台发现6卷明代《白氏宗谱》，最早编写于明代成化十年，距今已有548年历史。





近日，广东汕头，一货车行驶中将路上的井盖带出翻飞路边。骑车路过的几名女学生看到后，欲将井盖抬回原处。此时，路旁的店主拿起垃圾桶放在井口旁作为临时路障警示。由于井盖太重，几个女生抬不动，店主和另一位热心男子合力将井盖复位。



近日，安徽阜南，三名少年抱着一名幼童去派出所求助，原来这名幼童是他们在路边发现的，疑似走失。因幼童无法说出具体的家庭地址，民警通过发布询问信息找到了孩子的父亲程某。看到孩子安然无恙，程某对民警和少年们表示感谢。







29日20时至30日20时，黑龙江中东部、西藏东南部、陕西南部、四川盆地东北部、河南西部、广西南部、广东南部和海南岛等地部分地区有中到大雨，其中，广西南部沿海、广东西南部、海南岛东北部等地部分地区有暴雨。







早安！

阅读 10万+



早啊！新闻来了〔2022.09.30〕
央视新闻 2022-09-30 05:45 发表于北京


○烈士纪念日向人民英雄敬献花篮仪式今日举行

○人民银行、银保监会阶段性放宽部分城市首套住房贷款利率下限

○中国气象局：国庆期间中西部大部分地区降温降雨

○中国女篮晋级世界杯四强



29日，国家主席习近平就中日邦交正常化50周年同日本首相岸田文雄互致贺电。详情

国家税务总局最新数据显示，截至9月20日，全国新增减税降费及退税缓税缓费超3.4万亿元。

财政部、国家发展改革委发布公告，明确10月1日至12月31日期间，对企业、个体工商户应缴纳的耕地开垦费、污水处理费等14项收费，自应缴之日起缓缴一个季度，不收滞纳金。

中央网信办29日消息，将持续开展网络辟谣标签工作，组织重点网站平台加大对网络谣言的辟除、曝光力度。

当前，各地陆续进入森林草原秋季防火期。国家森防指办公室近日组织应急管理部等有关部门派出15个工作组，分别赴北京、河北等15个省（区、市）开展森林草原防灭火专项督查。

国家烟草专卖局日前发布关于加强电子烟监管有关事项的通知，重申未取得烟草专卖许可证的个人等不得开展电子烟相关业务。



国家卫健委29日表示，国庆假期临近，要科学精准抓好疫情防控工作，坚决防止简单化、一刀切和层层加码。

29日，人民银行、银保监会发布通知，决定阶段性放宽部分城市首套住房贷款利率下限。

近日，教育部校外教育培训监管司等三部门联合提示，以“家庭教育指导”等名义开展面向中小学生的各类培训活动，属于违规行为。

29日，我国北方首条大型跨海沉管隧道——大连湾海底隧道实现全幅贯通，较原计划提前1个月。

29日，2022女篮世界杯四分之一决赛中，中国队以85比71战胜法国队挺进世界杯四强。详情


△这是中国女篮自2008年北京奥运会之后，又一次跻身世界大赛四强。

29日，经过改造的北京冬奥村正式对外开放，变身体育休闲乐园和冬奥遗产打卡地。

今日，2022年第56届国际乒联世界乒乓球团体锦标赛暨成都世乒赛团体赛将在四川省成都市开赛。

滑动查看↓


世界知识产权组织29日发布的《2022年全球创新指数报告》显示，中国排名继续上升，位列第11名。

29日，俄罗斯外交部发言人表示，“北溪”天然气管道发生泄漏的地点，位于美国情报机构所控制的区域。

当地时间28日，美国加利福尼亚州奥克兰市一个联合校区内发生枪击事件，至少6人受伤，均为成年人。



“十一”假日期间，参观天安门广场须提前至少一天预约，已预约参观故宫博物院、国家博物馆、中山公园、北京市劳动人民文化宫，瞻仰参观毛主席纪念堂的游客，无需预约天安门广场。
根据中国气象局的预测，国庆假日期间，受到强冷空气的影响，我国中西部大部分地区将出现明显降温降雨天气过程。
中央气象台预计，29日20时至30日20时，黑龙江中东部、西藏东南部、陕西南部、四川盆地东北部、河南西部、广西南部、广东南部和海南岛等地部分地区有中到大雨，其中，广西南部沿海、广东西南部、海南岛东北部等地部分地区有暴雨。



9月30日是国家设立的烈士纪念日，今天上午，习近平等党和国家领导人将同各界代表一起，在天安门广场向人民英雄敬献花篮。中央广播电视总台将进行现场直播。





0017


今日早晨微报 | 2022年9月30日 星期五 农历九月初五

1、国家卫健委：国庆假期临近 坚决防止疫情防控简单化，一刀切，层层加码等问题；
2、国家烟草专卖局：10月1日起从事电子烟生产经营的电子烟市场主体应当取得烟草专卖许可证；
3、人民银行、银保监会发布通知：阶段性放宽部分城市首套住房贷款利率下限；
4、商务部：全力保障国庆假期生活必需品市场供应充足；
（公众号 : 微报早班车）
5、国家税务总局：全国新增减税降费及退税缓税缓费超3.4万亿元；
6、国家发改委：我国全社会商品和服务价格市场化程度达97.5% ；
7、国家发改委：我国民营企业从1085万户增至4457万户，十年间翻两番；
8、商务部：继续推动落实扩大汽车消费系列政策措施，支持新能源汽车购买使用；
9、银保监会、央行：鼓励银行机构建立健全动产和权利融资分类管理制度，配置专项额度；
10、央行：2021年以来，协助公安部门紧急拦截涉及诈骗资金5738亿元；
11、菲律宾司法部：打击网络赌博，菲律宾将遣返4万名中国公民；
12、美国宣布向乌克兰提供价值11亿美元的新一批军事援助和物资；
【微语】马行软地易失蹄，人贪安逸易失志



2022年9月30日  星期五

(农历：九月初五)

【今日老黄历宜】

嫁娶 祭祀 塑绘 开光 出行 解除 理发 整手足甲 动土 安床 开池 放水 扫舍



【今日老黄历忌】

伐木 行丧 作灶 作梁 安葬

心 灵 感 悟

        真正的清欢是一种淡然的品质，是岁月落满掌纹的痕迹，是淡看花开花落的洒脱，是闲望云卷云舒的恬淡；真正的清欢，是无法以雕塑家的手去刻意雕琢的，也无法用诗人的笔形象描述。能够说出来的总归是有几分浮夸的成分存在，真正藏在心底的，才是你所拥有的，比如成长，比如娴熟，比如那些经历和懂得。




          央视新闻：9月29日，国家主席习近平就中日邦交正常化50周年同日本首相岸田文雄互致贺电。习近平指出，50年前的今天，中日两国老一辈领导人审时度势，高瞻远瞩，作出实现中日邦交正常化的重大政治决断，揭开了两国关系崭新篇章。50年来，在两国政府和两国人民共同努力下，双方先后达成四个政治文件和一系列重要共识，各领域交流合作不断深化，给两国和两国人民带来重要福祉，也促进了地区乃至世界和平与发展



◆国家卫健委：国庆假期临近 坚决防止疫情防控简单化 一刀切 层层加码

◆农业农村部：我国农业生态环境建设成效显著

◆两部门：缓缴涉及企业、个体工商户部分行政事业性收费

◆国庆气氛浓烈 香港大街小巷披上“中国红”

◆国防部：人民海军迈入“三航母时代”

◆国家发改委：近十年我国引资规模一直稳居全球前三位

◆中国代表呼吁美加澳认真反思本国土著人遭受的系统性歧视和压迫



◆俄外交部：“北溪”管道泄漏点位于美控制区域

◆澳财长：澳大利亚未来三年预算盈余目标难以实现

◆斯洛伐克总理：能源价格飙升导致本国经济濒临崩溃

◆伊朗外长：与美方就为伊核协议提供保证接近共识

◆哈萨克斯坦将“首任总统日”排除出国家性节日

◆联合国秘书长谴责布基纳法索车队被袭事件

◆德国召开州长联席会议商讨社会救济措施



◆中国贸促会：6月全球经贸摩擦指数处于高位

◆2022年全球创新指数报告发布 中国排名继续上升

◆商务部修订发布《商务领域标准化管理办法》 将于2022年10月20日正式实施

◆中国进出口银行：500亿元进银基础设施基金完成投放

◆2022Q2全球晶圆代工厂营收排行出炉：台积电榜首，中芯国际进前五

◆联合国调查显示：全球电子政务水平整体提升



◆2023年托福、GRE考试考位将于9月28日上午开放

◆国际奥委会公布全新视觉识别系统

◆成都第31届世界大学生夏季运动会竞赛总日程公布

◆女排世锦赛中国3-0挫日本夺3连胜 李盈莹斩获19分

◆国际奥委会公布全新视觉识别系统，奥林匹克运动标志引入现代元素

◆总台动画电影“新大头儿子”5定档国庆，传承航天梦



◆我国乡村振兴战略五年规划目标任务顺利完成

◆全国外汇市场自律机制电视会议召开：人民币汇率保持基本稳定拥有坚实基础

◆商务部：继续推动落实扩大汽车消费系列政策措施，支持新能源汽车购买使用

◆全国供销合作总社：全力服务秋粮丰收做好秋冬种农资供应

◆国家卫健委：在全国推广预约诊疗等一系列改善医疗服务举措

◆外交部：我国同180多个国家和国际组织分享疫情防控和诊疗方案

 

 

养  生  健  康






❤多吃此菜❤

历  史  上  的  今  天


【9月30日大事记】

2014年 中国首个烈士纪念日

2000年 建桥史上“第四座里程碑”——长江大桥通车

1991年 我国与文莱建立外交关系

1984年 “小平您好！”横标的出现

1983年 中国获联合国人口奖

1981年 全国人大关于台湾回归祖国、实现和平统一的方针

1981年 叶剑英发表台湾回归的九条方针

1954年 世界首艘核动力潜艇鹦鹉螺号开始服役

1949年 人民英雄纪念碑奠基

1941年 莫斯科保卫战开始

1887年 黄河决口

1765年 墨西哥独立战争领袖莫雷洛斯诞辰

1626年 清太祖努尔哈赤去世

宜
安床
祭祀
沐浴
纳财
捕捉
畋猎
忌
开业
开工
开张
破土
开市
今
















