20220621 2 390523 WX3094.83
❂0224@天眼与粒子对撞机之大与小0052 @程序二进通用硬件软件分也
↓1158 @Ee编程考试非常顺利也。
2237@二进四八 十六算法匹配↑
———————★☆———————
编录E1e 距离中考2天0142终于不是2020年了*٩(๑´∀`๑)ง*​
↓⌓‿⌓1315耗之呼吸-壹之型：心如止水1701路的尽头还是路，但是路边有山川湖海，有绿树繁花，所以人生的真正意义永远都不是结局，而是我们用心去度过的每一天。​1533 5000+猫眼螺正在卧沙↑
学习日记0622
0007【并发 bug 和应对 (死锁/数据竞争/原子性违反；防御性编程和动态分析) [南京大学2022操作系统-P8]-哔哩哔哩】 https://b23.tv/LISWb9o 4+


世界线E1e

2214 洗漱完
2048 准备吃泡面，今天整理寝室环境
1532 与太阳对与地面的方位许多水珠
1529 大晴 多云 28777 整理寝室中
1359 多云晴 大风
1230 起床了 。1356 75.3℃方向水出
0556 大雾，被蚊子醒了，准备睡觉
0243 下雨了，准备睡觉
0117 晴多云霾 外面黑漆漆的 天空一直时不时就闪，萤火虫与蛙声。。
0056 补0030 休息52 63
0022 寝室床上有许多虫子爬来爬去
0007 重复听P8 P7，看深系至P67


0201
尊敬的用电客户:
您好，因屯寨公变失火突发故障导致10k旁白线停电(紧急避险)，如您属于王银村、水寨村、屯寨村、白云村、香河村、和谐新村、水珠村上述片区且家中停电，请您耐心等待，抢修人员已赶往现场查找故障抢修，给您带来不便，我们深表歉意。
若您发现设备起火、树木倒压电线、电线杆断裂倒地、电线断线等情况，请一定要远离这些故障设备 保证自身安全，并将现场情况通知供电所进行处置。
     停电期间给您带来不便敬请谅解！同时您可通过拨打客户经理电话或旁海供电所24小时值班电话（0855-8560573）进行停电咨询，也可通过“0855-8620200”服务热线进行求助、投诉或建议，我们将在第一时间为您解决您在用电方面的问题。（凯里市郊供电局旁海供电所）

2022年6月22日 星期三
22
农历二零二二年 五月(大)廿四

壬寅虎年 丙午月 丙午日

2337补 ↓
20220621 2 390523 WX3094.83
1158 @Ee编程考试非常顺利也。
2237@二进四八 十六算法匹配
↓2303 @浮点与溢出之光。光追。锥↑
———————★☆———————
编录E1e 距离中考2天⌓‿⌓1315耗之呼吸-壹之型：心如止水1701路的尽头还是路，但是路边有山川湖海，有绿树繁花，所以人生的真正意义永远都不是结局，而是我们用心去度过的每一天。​1533 5000+猫眼螺正在卧沙
↓1328知道为什么看完番很空虚吗，因为我们始终是旁观者，我们进入了别人的世界，看着他们的生活，开始浮想联翩，当回过头来时，发现你的旁观时间已经到了，你不得不走，这时，你会对这些感到留念，觉得要是自己也能这样该多好，你需要说再见，对自己过去的年华说再见（ 0031有道无术，术尚可求。有术无道，止于术。​0310有些事，有些人，一旦错过，就再也不会回到从前。即使以后能够再见，也许，只是保留着当初熟悉的那份感觉。却是再也不会有当初的开始了。0146如果有一天，windows或者mac支持右键某个文件夹，直接转成 app 或者 docker 镜像就好了 [脱单doge]​
↑

学习日记0621
1244【真实世界的并发编程 (高性能计算/数据中心/人机交互中的并发编程) [南京大学2022操作系统-P7]-哔哩哔哩】 https://b23.tv/9Er4lY8 11+
2202 P7 11+
世界线E1e

2203 边看网课P7边看书P24
2103 贵爸+3000
2021 一直在玩听无线电，2054 不知道什么时候来电了。
1938 醒了，1943 停电了
1713 工作时的手上伤口与痕迹该恢复的已经恢复了，留下痕迹的已经。
1627 今天起床了好久没这，看书完后的感觉了。
1553 晴多云霾
1111 起床，地面许多冒水，下雨了
0546 大雾禅一直在叫，准备睡觉
0533 天渐渐亮了大雾
0234 0620 1308细思极恐的电话085188615348085188615348(085188615348)_20220620130838.mp3￼ 


0145
词不达意，曲不解愁
句句入耳，声声灼心
烈日初夏，笑靥如花
觥筹交错，欢喜遮面
夕阳西下，人影两措
初生情意，脉脉不语
车水马龙，漫漫长路
私定终身，相濡以沫
柴米油盐，苦也甜也
童名何也，乐也福也
淅淅沥沥，轩隅品茗
叹世叹人，喜也忧也
夜朗星耀，情意绵绵
待你如宾，待我似珍
禀告双亲，心意已决
双亲严拒，苦恼不已
几经挣扎，终无善果
骄阳不再，冬雪皑皑
今日几笔，了却情缘
意谁人晓，愁何人叙……​

0202
忽有故人心头过，回首山河已至冬。
两处相思同淋雪，此生也算共白头。​

1734据气象预报，21夜间到22白天，安顺、黔西南、黔南、黔东南局地有大雨到暴雨，个别乡镇大暴雨。大家要关注天气预报，注意出行安全，主动防灾避险。暴雨来临前，应停止户外活动；降雨期间，不要在危险区域逗留，严禁强行涉水。转移避险过程中要注意安全。【省防汛办 自然资源厅 水利厅 气象局 应急厅】

1155
2022年06月17日21:54:11
Cpu温度:58.3*C  WT:6.64KB/s
50039
5108
100  十
当前电流:829mA  W↓:840.56KB/s
提示
X
好友邮件
标题再相见，真好!
系统邮件
内容
34，是铭刻在我心里的一个数字，那是我们分别的天数，等你
消息中心
很久了。2017年1月2日第一次并肩，4713小时相守相伴，9  9个小伙伴一路同行，属于你，属于我，属于这个大家庭的美  好时光!我们就在这里，你回来人便齐了，再同行，逆风不投  |师风不沪I
铭文碎片
领取
!
快速领取

1702“去学习，去读书，去受教育，去看山川河流。鸟随鸾凤飞腾远，人伴贤良品自高。”​

学了三年本手 这张数学卷子没有一题愿意让我施展出我的妙手 每一步我都下出了俗手
本手 妙手 俗手 考完我就是美团骑手 考到一半我直接解大手
语文作文的本手妙手俗手我没理解会但是数学的卷子让我理解了什么是放手，真的想给出题人一扳手​

先三连为我们今年的毕业博一个好兆头。[热词系列_三连]
今年毕业，什么都很难，但就像有段话说的：
我们没赶上抗日战争，赶上了三年抗疫，
我们没保护过密电码，却保护了健康码，
我们没参加过核实验，参加了核酸检测，
我们没戴过防毒面具，却每天佩戴口罩。
我始终坚信，这就是我们这代人的使命，也是属于我们的荣耀，将会记录我们一生中最伟大的事迹！[拥抱]​

2022年6月21日 星期二
21
农历二零二二年 五月(大)廿三

壬寅虎年 丙午月 乙巳日

——————————=★=——————————

2035正解汉字：与
——既以为人，己愈有；既以与人，己愈多。
夫子言性无隐藏
千古远追见文章
同学共修齐立本
为而不争道路长

1331【2022年6月20日，分享一首歌。-哔哩哔哩】 https://b23.tv/b9SeLw9 293+
朋友来了有好酒
若是那豺狼来了
迎接他的有猎枪
               ——乔羽​
“艺术家应该是有两个翅膀的大鹏鸟，一个翅膀是坚定不移的爱国心，一个翅膀是光辉灿烂的作品。”​


6月19日晚，著名词作家乔羽因病在北京去世。乔羽1927年出生于山东省济宁市，代表作有《我的祖国》《难忘今宵》《让我们荡起双桨》《大风车》等。他曾说，“艺术家应该是有两个翅膀的大鹏鸟，一个翅膀是坚定不移的爱国心，一个翅膀是光辉灿烂的作品。”[大哭]​

1327师傅你好，听说你很厉害，请问你能不能帮我加工一根内径12.7mm，内部螺旋型加强筋，左旋，缠距10.6，缠角4.5，阴线0.48，长度130的，材料用铬钼合金钢，最好是4150，冷锻工艺制造，内膛镀铬，高频淬火，外部发黑处理，我晒衣服用。再帮我加工一根内径7.62mm，带膛线，右旋，缠距12.649，缠角5.72，阴线0.15的无缝钢管，长468mm，材料用铬钼合金钢，最好是4150，冷锻工艺制造，内膛镀铬，高频淬火，外部发黑处理，我铺管道用。[doge][doge]​

1142
《劝学》
三更灯火五更鸡，正是男儿读书时。
黑发不知勤学早，白首方悔读书迟。

今日积累
贺新郎·用前韵送杜叔高
辛弃疾
细把君诗说。恍余音、钧(jūn)天浩荡，洞庭胶葛(gě)。千尺阴崖尘不到，惟有层冰积雪。乍一见、寒生毛发。自昔佳人多薄命，对古来、一片伤心月。金屋冷，夜调瑟。
去天尺五君家别。看乘空、鱼龙惨淡，风云开合。起望衣冠神州路，白日销残战骨。叹夷甫、诸人清绝。夜半狂歌悲风起，听铮(zhēng)铮、阵马檐(yán)间铁。南共北，正分裂。

纷纷坠叶飘香砌。夜寂静，寒声碎。真珠帘卷玉楼空，天淡银河垂地。年年今夜，月华如练，长是人千里。
愁肠已断无由醉，酒未到，先成泪。残灯明灭枕头欹，谙尽孤眠滋味。都来此事，眉间心上，无计相回避。

清平乐
晏殊
金风细细，
叶叶梧桐坠。
绿酒初尝人易醉，
一枕小窗浓睡。

紫薇朱槿花残，
斜阳却照阑干。
双燕欲归时节，
银屏昨夜微寒。

羲之之书晚乃善，则其所能，盖亦以精力自致者，非天成也

墨池记
　　临川之城东，有地隐然而高，以临于溪，曰新城。新城之上，有池洼然而方以长，曰王羲之之墨池者，荀伯子《临川记》云也。羲之尝慕张芝，临池学书，池水尽黑，此为其故迹，岂信然邪？ 

　　方羲之之不可强以仕，而尝极东方，出沧海，以娱其意于山水之间；岂其徜徉肆恣，而又尝自休于此邪？羲之之书晚乃善，则其所能，盖亦以精力自致者，非天成也。然后世未有能及者，岂其学不如彼邪？则学固岂可以少哉，况欲深造道德者邪？ 

　　墨池之上，今为州学舍。教授王君盛恐其不章也，书‘晋王右军墨池’之六字于楹间以揭之。又告于巩曰：“愿有记”。推王君之心，岂爱人之善，虽一能不以废，而因以及乎其迹邪？其亦欲推其事以勉其学者邪？夫人之有一能而使后人尚之如此，况仁人庄士之遗风余思被于来世者何如哉！ 

　　庆历八年九月十二日，曾巩记。 

观沧海》【三国】曹操

东临碣石，以观沧海。水何澹澹，山岛竦峙。树木丛生，百草丰茂。秋风萧瑟，洪波涌起。日月之行，若出其中；星汉灿烂，若出其里。幸甚至哉！歌以咏志。

蜀相》【唐】杜甫

丞相祠堂何处寻，锦官城外柏森森。映阶碧草自春色，隔叶黄鹂空好音。三顾频烦天下计，两朝开济老臣心。出师未捷身先死，长使英雄泪满襟。

《过零丁洋》【宋】文天祥

辛苦遭逢起一经，干戈寥落四周星。山河破碎风飘絮，身世浮沉雨打萍。惶恐滩头说惶恐，零丁洋里叹零丁。人生自古谁无死，留取丹心照汗青。

《永遇乐·京口北固亭怀古》【宋】辛弃疾

千古江山，英雄无觅，孙仲谋处。舞榭歌台，风流总被，雨打风吹去。斜阳草树，寻常巷陌，人道寄奴曾住。想当年，金戈铁马，气吞万里如虎。元嘉草草，封狼居胥，赢得仓皇北顾。四十三年，望中犹记，烽火扬州路。可堪回首，佛狸祠下，一片神鸦社鼓。凭谁问，廉颇老矣，尚能饭否。

吴宫怀古
陆龟蒙〔唐代〕
香径长洲尽棘丛，奢云艳雨只悲风。 
吴王事事须亡国，未必西施胜六宫。

@全体成员 春城无处不飞花，寒食东风御柳斜。 本次飞花令，飞“六”。
例：吴王事事须亡国，未必西施胜六宫
——来自群管理员（2219710443）的编辑



0349
正解汉字：抑
——道而弗牵，强而弗抑，开而弗达。
君子善教道众人
强志勤学喻为根
启发愤悱心开放
和易而思识乃真

1216
【可怕！CPU暗藏了这些未公开的指令！-哔哩哔哩】 https://b23.tv/As26iFH 262+
“国产”和“安全”、“自主可控”没有任何关系。即便是国产的，由国内奸商来开发一个闭源的cpu，我们照样不知道里面有没有后门。还是得开源。起码开源了自己可以检查原理图，或者雇人检查原理图，还可以让自己信得过的工厂帮自己生产芯片。​

intel、AMD、apple、高通基本都有留后门。所以国家在机密设备上都是运行的全国产CPU。龙芯的盈利点也就在这。
不过只要不是机密文件也是用AMDintel这些CPU。只要把控好网络，硬盘，和接口基本不会有太大泄密风险。​

早就不是秘密了
早就爆料出intel的cpu有比ring0还高级的权限级 跑的是intel定制的minix操作系统
而且我记得国内好像是中科院 专门有拿过intel cpu来测试编码槽有没有剩下未公开指令
硬件事情猫腻多 
有厂家专门为了产品设计调试仅仅对自己开放的接口 被特殊利用就可以当后门 
对于开发者有jtag硬件调试接口性能计数器之类的东西 
手机的soc还有协处理器可以绕开主处理器跑代码 
更何况还有硬件在设计时为了提高良率优化电路主动设计的cpu运行监测电路和冗余电路
代工厂自己加的后门电路
还有有的人没想到像usb借口可以充当天线进行数据传输 就算你的计算机完全不联网也要当心​

↑

0158


今日早晨微报 | 2022年6月21日 星期二 农历五月二十三
1、教育部：为每名就业困难的毕业生至少精准推送3-5个针对性岗位信息；2、亚洲最大的铁路枢纽北京丰台站开通运营 每小时最高可容纳14000人同时候车；3、国家网信办：2022年5月全国受理网络违法和不良信息举报1534.3万件；4、国家药监局：9家制药企业10批次药品不符合规定；（公众号 : 微报早班车）5、国家防总工作组赴广西和广东检查指导珠江流域防汛抗洪工作调拨中央防汛物资支持广西抗洪抢险；6、广东南方卫视更名为大湾区卫视 7月1日起实行；7、发改委部署各地开展拉网式调查依法查处煤炭价格超出合理区间的行为；8、央行：不得以任何形式为非法交易提供跨境人民币结算服务；9、恒大：预计将在7月底宣布初步重组计划；10、印度军队改革引千人抗议，政府让步并承诺实现退役军人再就业；11、柬埔寨：将在柬越边境1000余公顷土地建设“边境经济特区”；12、美媒：因报税负担太重 1/4海外美侨考虑放弃美国国籍；【微语】生活是一面镜子。你对它笑，它就对你笑；你对它哭，它也对你哭




2022年6月22日  星期三

(农历：五月廿四)

【今日老黄历宜】

祭祀 解除



【今日老黄历忌】

余事勿取

心 灵 感 悟

        肯低头，就永远不会撞门；肯让步，就永远不会退步。求缺的人，才有满足感；惜福的人，才有幸福感，生活的滋味，酸甜苦辣咸；人生的色彩，赤橙黄绿青蓝紫。打跨自己的，不是别人，而是你自己，不要把一次的失败看成是人生的终审，世上没有一帆风顺的事，只有坚强不倒的信心与毅力。逃是懦弱的，避是消极的，退就显得更加无能。成功的道路得靠自己闯，心在哪里，路就在哪里！

图片


          央视新闻：十三届全国人大常委会第三十五次会议21日下午在京开幕。黑土地保护法草案、反垄断法修正草案、反电信网络诈骗法草案等多件法律草案提请会议审议

图片

◆外交部：中国开放的大门越来越大、营商环境越来越好、发展机遇越来越多

◆张思卿同志遗体在京火化 习近平栗战书汪洋等到八宝山革命公墓送别

◆审计署发布2021年度审计工作报告：促进增收节支和挽回损失3800多亿元

◆前5个月我国与其他金砖国家进出口同比增长12.1%

◆最高检：严厉打击行业“内鬼”泄露公民个人信息违法犯罪

◆应急管理部联合国资委约谈中石化集团公司

◆国家防总工作组赴广西、广东检查指导珠江流域防汛抗洪工作

图片

◆佩斯科夫：俄罗斯不再相信西方 被俘美雇佣兵应接受调查

◆法国总统马克龙拒绝其总理辞呈

◆莫斯科交易所美元对卢布汇率7年来首次跌破55

◆乌克兰总统泽连斯基将在北约峰会发表视频演讲

◆德国行业机构下调经济预测 警告俄天然气供应停止将导致经济衰退

◆确诊病例数激增 肯尼亚恢复封闭场所强制佩戴口罩规定

◆俄劳动部：前往就业中心登记的失业人数开始增加

图片

◆商务部报告：中国的全球供应链竞争新优势正在形成

◆迎峰度夏关键期 我国煤炭供应充足有序

◆美媒：遭受美国制裁后，中国芯片行业增速比全球任何地方都快

◆中国移动首发6G总体架构设计

◆韩国6月前20天出口同比下降3.4%，对华出口下降6.8%

◆我国动力电池产销规模持续增长 去年装车量累计154.5GWh同比增长142.8%

◆5月中韩贸易首次转为中方顺差，半导体产品对韩出口激增

图片

◆教育部：免试就近入学和“公民同招”政策全面落实

◆教育部:免试就近入学和“公民同招”政策全面落实

◆“2022年全国普通高等学校招生网上咨询周”活动将于6月22日至28日举行

◆历史性突破！中国组合夺得世锦赛花游混双技术自选铜牌

◆媒体人：中国青少年足球联赛启动仪式近日举行，陈戌源任主持人

◆马德兴：韩国总统亲自推动，韩足协月底前申办2023亚洲杯

◆电视剧《鹊刀门传奇》官宣 赵本山宋小宝再度合作

◆“中国影像节”全球展映活动启动 五十余部多语种纪录片展映 五大洲百位嘉宾祝福

图片

◆华为鸿蒙成了！多家手机厂商将跟进鸿蒙OS技术

◆2022年全球5G用户将达到12亿，加速普及发展

◆5月进口量同比增55%，俄罗斯成中国最大原油供应国

◆国家发改委部署拉网式调查，已查实有企业煤价超出合理区间！

◆5月全国电梯产量同比下降13.2%！电梯厂家依然困难

◆中金：预计今年全球新能源车销量同比增长41.8% 关注产业链利润再分配

 

 

养  生  健  康






❤肝好不好脚先知❤

历  史  上  的  今  天


【6月22日大事记】

2008年 菲律宾一艘载有700多名乘客和船员渡轮沉没

1993年 我国银河全数字仿真II计算机研制成功

1984年 邓小平说香港实行“一国两制”50年不变

1949年 美国影星梅丽尔·斯特里普出生

1948年 法国六月起义爆发

1943年 底特律发生种族暴乱

1942年 苏联足球队员为国家荣誉牺牲

1941年 列宁格勒保卫战爆发

1923年 德国马克急剧下跌

1900年 中国甘肃敦煌莫高窟藏经洞被发现

1895年 台湾军民为反抗日本侵略进行新竹保卫战


宜
交易
祭祀
解除
纳财
纳畜
开光
立券
认养
进人口
忌
搬家
结婚
入宅
领证
动土
出行
旅游
理发
破土
安香
出火
嫁娶
移徙
分居
今