2022087 7 390710 WX953.81
❂ 1051 Ee 跑毒圈，，。1424 @相片视觉差值算法3D
↓0535 Ee 梦打仗，地震，防空洞，临时问老师问题。时间简史P116.8 P117↑
———————★☆———————

编录E1e 0043许仙:娘子小青不如我们三一起上梁山​ 梁山的水，我的泪，我情愿和你化作​天罡地​煞，啊啊啊……[doge]​痛！太痛了！！！1303海浪无声将夜幕深深淹没
↓1705云是人间散客，卿是人间绝色，亦是人间难得.0134第一世，懵懂的初恋，留芳会等十四岁的少女紫萱长大，和她一起私奔跳崖...轮回三世，只为能和徐长卿长相厮守的紫萱； 我想我也 1835“你让我学会如何拨开阴霾 将快乐全都收集” 2220梁山的水我的泪，我情愿和你一起招安~哦嗷哦！~​[前方高能]↑

学习日记 0807 1809【【硬件科普】现在手机还能充的更快吗？-哔哩哔哩】 https://b23.tv/9OdnWaH 3k+

1118 刷题刷题刷题 准备明天凌晨报名
↓ 0614子(zǐ)、丑(chǒu)、寅(yín)、卯(mǎo)、辰(chén)、巳(sì)、午(wǔ)、未(wèi)、申(shēn)、酉(yǒu)、戌(xū)、亥(hài)
0624乾（☰）、坎（☵）、艮（☶）、震（☳）、巽（☴）、离（☲）、坤（☷）、兑（☱）1826​《易》曰：“鼓天下之动者，存乎辞！”谓观辞以知得失焉。《诗》思无邪，三百存道；《骚》罹离忧，浪漫发端。《史》究天人，传为绝唱；《乐》感哀乐，冠冕五言。古今文章之奇绝者，或以载道，亦关乎性灵。由是天下文章，犹情感人。盖缘事而发，读方有味。故为文无他法，唯情真切、词达意而已。2231老实说，受限于小时候欣赏水平有限，很难理解像是三国，红楼，白蛇这些作品的艺术高度，我也是从木鱼很久以前的三国系列才注意到了这些被我错过的影视经典，希望木鱼能继续坚持这个系列[打call][打call][打call]​
1354 430Mhz次要业务。
0536 【【有声书】霍金《时间简史》全集：人类一思考，上帝就发笑-哔哩哔哩】 https://b23.tv/6icGXQ6 1+ P116.8 0297 P117 0231 辞典 http://hy.httpcn.com/kangxi/↑
↓1416 三角函数 形缺数时难入微，数缺形时少直观。↓2018下艮上坤，谦，亨，君子有终。​↓

世界线E1e 0249今日无事勾栏听曲 O 77 63↑ 0250准备睡觉 1027 醒起
↓0236 准睡  0536 醒起 ↓1918今日无事勾栏听曲 O 76 109↑

1848 拍摄蝴蝶。搞什么鬼每一次到下午黄昏GPS都异常。
1640准备回去。1704回到家晴28972
1248 今年，外公家的稻谷结的不是很好，尤其是对比别人家的都粟粟满。显得格外明显。
1243 到鸡讲吃完饭。
1207 今天穿短袖，进车里竟然觉得暖和一点。
1202 准备去外婆家 正爸回来了。
1103 阴 中风 24685 今天的风竟让人感觉有些寒意。昨天的云真是波涛汹涌昂起起伏伏。晚上的天空也是清清爽爽无霾。
0059 生来电话，一起玩一下arma3


1029 
823010558  终是惊了月光 小丫头
夏已尽，秋将至，一叶落，天下秋，一个转身，夏天就成了故事，一次回眸，秋天就成了风景，四季轮回，愿一切美好都不期而遇！

1100​中科院博​士的论文致谢火了，“走了很远的路，吃了很多的苦，才将这份博士学位论文送到你的面前”。时常会思考，穷苦人家孩子有多不容易，“家贫，无从致书以观，每假借于藏书之家，手自笔录，计日以还。”他们的命运就如同浮萍，风吹草动便能改变人生轨迹。但他们也是坚强的，能够克服风浪，一苇以航，完成自己的蜕变。​

1926可还行
好牛壁
应该没几个听懂的吧11管息有端)专业术语太多
up事homo  (暴论
我竟然听
硬件茶谈  Ei  尔
i0  1616
就是数数?eo
你是
个电子啊啊啊啊啊
Flash Transatorye建模和动画。
于是你的一块硬盘等于半块
NAND 2
Page |91
114514(察觉
居逐渐臭
寸
NAND 2
DieChip03
Plane 01
Biock 114
Page 51
逻辑位置到物理位置映射的表
NAND1
Diac
Plane
Block 192
'ag
也就是逻辑位置到物理位置映射的表
liBV1aF411u7Ct 05:34/440
12
四

看懂了，真的
双气缸  硬件茶谈」slh  双缸发动机是吧
周期T
的部效电路
电們品次不上
的的效电路
电容和负载中联
牛啊
G
4.8V
中
的建书
out
5.4V
G3
S
电容当前后压
。
。
4.8V
负
电容当前电玉
载
电压  白日年
blilli BV1iG411b72t 08:38/14:20  如此循环往复主控就可以精确调压输出电压就会很稳定

看懂了，真的
双缸发动机是网  [5if sli  双气缸  硬件茶谈
周
0新市路
的等效电路
电
牛啊，  明白‘
G5
若
和资费串既
5.1V
5.2V
市容当前志压
5.2V
负
自容当前真士
W↑:2.01KB/s
载
WJ:0.51KB/s
2022年08月07日 18;07:05
主中
Cpu温度:47.5”C
当前电流:1667mA
18:07:05
如此循环往复主控就可以精确调压输出电压就会很稳定
3000+人正在看

2022年8月7日 星期日
7
农历二零二二年 七月(小)初十

壬寅虎年 戊申月 壬辰日

1755劝学 孟郊
击石乃有火，不击元无烟。
人学始知道，不学非自然。
万事须己运，他得非我贤。
青春须早为，岂能长少年。

1027
从军行
明余庆〔隋代〕
三边烽乱惊，十万且横行。
风卷常山阵，笳喧细柳营。
剑花寒不落，弓月晓逾明。
会取淮南地，持作朔方城。

正解汉字：和
——人和才聚，家和业兴，民和国强。
春风斗艳夏日晴
秋月高洁冬雨清‘
四时有别似幻影
岁月无痕偷安宁
天地分离生蛮野
禽鸟嘤鸣求友声
参悟人事制礼乐
融合阴阳化文明

长安城外暮潇潇，醉泊寒寺过枫桥。夜静独听风吹雪，少于他人梦酒言。

0047 他乡遇故知，金榜题名时
三千白发三千恨，八百红尘八百深。
纸碎形余空伞骨，无情拆做鬼箫吟。​

1111
²⁰²²/₈.₇ ┆🅂🅄🄽🄳🄰🅈 ❀☽°

立秋啦🍁 一起喝秋天的第一杯奶茶🥤
你可以请我喝吗？我感觉我们的关系不甜了[害羞]

1947
【《二十四节气—立秋》云天收夏色，木叶动秋声。立秋，万物开始从繁茂走向收获。立秋，梨子即将成熟，茅芷青桂，草木芳香。从自然之香到人为之香，就是人与自然的链接。-哔哩哔哩】 https://b23.tv/BSmUMRo 5+

兹晨戒流火，商飙早已惊。
云天收夏色，木叶动秋声。

立秋
雨落古城暑未消，
雾漫楼台仙气飘。
汉武挥笔太初历，
秋入凡尘尽逍遥。
     —20220807

立秋
08月07日 20:28:57 - 08月23日 11:15:58
节气时间:
农历七月初一前后，公历8月7-9日
代表寓意:
秋季开始，暑去凉来
气候特点:
天气逐渐凉爽，秋老虎来临
节气养生:
以养收为原则
节气三候:
凉风至；​白露​生；寒蝉鸣
立秋，是二十四节气中的第13个节气，更是干支历未月的结束以及申月的起始；时间在农历每年七月初一前后（公历8月7-9日之间）。“秋”就是指暑去凉来，意味着秋天的开始。到了立秋，梧桐树开始落叶，因此有“落叶知秋”的成语。从文字角度来看，“秋”字由禾与火字组成，是禾谷成熟的意思。

秋季是天气由热转凉，再由凉转寒的过渡性季节，立秋是秋季的第一个节气。宋时立秋这天宫内要把栽在盆里的梧桐移入殿内，等到“立秋”时辰一到，太史官便高声奏道：“秋来了。”奏毕，梧桐应声落下一两片叶子，以寓报秋之意。​



1116面对一个工人
一个家长对他的孩子说：不学习，你的未来就是她。
一个家长对他的孩子说：努力学习，去改善她们的生活。
一个家长对他的孩子说：一个没有阶级的社会是可能的，为了他们的解放，你要努力学习。​

1258
原唱：周深
编曲：钟兴民
Program：钟兴民
制作人：钟兴民
海浪无声将夜幕深深淹没
漫过天空尽头的角落
大鱼在梦境的缝隙里游过
凝望你 沉睡的轮廓
看海天一色 听风起雨落
执子手 吹散苍茫茫烟波
大鱼的翅膀 已经太辽阔
我松开时间的绳索
怕你飞远去
怕你离我而去
更怕你永远停留在这里
每一滴泪水 都向你流淌去
倒流进天空的海底
海浪无声将夜幕深深淹没
漫过天空尽头的角落
大鱼在梦境的缝隙里游过
凝望你 沉睡的轮廓
看海天一色 听风起雨落
执子手 吹散苍茫茫烟波
大鱼的翅膀 已经太辽阔
我松开时间的绳索
看你飞远去
看你离我而去
原来你生来就属于天际
每一滴泪水 都向你流淌去
倒流回最初的相遇
倒流回最初的相遇
音乐总监：梁翘柏
混音：林梦洋
PGM：杨阳
键盘：达日丹 叶霖
吉他：黄仲贤 薛峰
贝斯：韩阳
鼓：郝稷伦
打击乐：王宏涛
萨克斯/长笛：Charlie
萨克斯/长笛：陈嘉俊
小号：Ray
长号：曹侃
和声：爱之音合音组
弦乐：靳海音®弦乐团

我想亲手编织一场梦境： \n那里，海棠如火，荼靡归期， \n大鱼沉睡， \n有你。

北冥有鱼，其名为鲲
南海有花，其名为椿
椿去湫来，海棠花开
这大概就是对这首歌最好的诠释了吧.

你遇见一个人，犯了一个错，你想弥补想还清，到最后才发现你根本无力回天，犯下的罪过永远无法弥补，我们永远无法还清欠下的…只要错了，就是错了永远无法弥补。——灵婆

你以为你接受的是谁的爱？你接受的是一个天神的爱！他将背叛所有的神灵去爱你！为你忍受一切痛苦，以此带给你快乐！——湫

我会化作人间的风雨陪在你身边。——湫

人生是一场旅程。我们经历了几次轮回，才换来这个旅程。而这个旅程很短，因此不妨大胆一些，不妨大胆一些去爱一个人，去攀一座山，去追一个梦……有很多事我都不明白。但我相信一件事。上天让我们来到这个世上，就是为了让我们创造奇迹。——佚名

如果不快乐，活再久又有什么用呢？—-—湫

人生也许就是不断地放下，然而令人痛心的是，我都没能好好地与他们道别。少年派的奇幻漂流里的台词，今天我在开车回家的时候，忍不住失声痛哭，三十多岁的人了，边关岁月的磨砺，其实很少有能让自己流泪的事，但生命里总有没有好好告别的人和事，就像你好李焕英，突然离开的亲人，永远无法释怀。所以在听到这首歌时，希望在海天一色的地方再相遇。

海棠绽放的淡红是初椿的执着，埋藏的是邂逅大鱼的夙愿；\n海浪淹没的淡蓝是夏夜的宁静，飞舞的是守护大鱼的翅膀；\n枫叶浸染的火红是深湫的泪痕，刻画的是拥抱初椿的爱恋；\n雪花凝结的纯白是凛冬的唯美，铭记的是化作风雨的奉献。

我喜欢看你吃东西的样子，你吃东西的样子很好看。我看过你很多样子，伤心的样子、开心的样子、尴尬的样子，你什么样子都很好看。--------跳到臭水沟老鼠洞里捞鱼，你别去我去。它已经丢了，你别再不见了。和鼠婆跳舞，没关系。她能帮你找鱼。--------法力不足也要开天，因为你想让鱼回家。用我余下的寿命换你一半的寿命，你和鱼好好的就行。他们怀疑你养鱼，我把鱼背走。你晕倒了，我把鱼和你背回去，你醒来好不好。--------“有没有能忘记一切痛苦的药？”“我这里只有一种能忘记所有痛苦和美好的药，世人叫它孟婆汤。”“那给我来点酒吧。”

湫为椿付出了一切，为她背叛了家人，对抗了世界，最终却只是为了成全椿和鲲。湫大爱，他从未后悔过。他用自己的寿命换回椿的寿命，只愿她快乐。湫说过，他最害怕椿难过，因为他深爱着椿。可是椿却只是把他看做哥哥，青梅竹马还是比不过一见钟情。
          “我会化作人间风雨，陪伴在你身边。”

人生也许就是不断地放下，然而令人痛心的是，我都没能好好地与他们道别。少年派的奇幻漂流里的台词，今天我在开车回家的时候，忍不住失声痛哭，三十多岁的人了，边关岁月的磨砺，其实很少有能让自己流泪的事，但生命里总有没有好好告别的人和事，就像你好李焕英，突然离开的亲人，永远无法释怀。所以在听到这首歌时，希望在海天一色的地方再相遇。

有一种追随叫陪伴。\n他似人间烟火不会太完美却点亮一生\n有一种邂逅叫相伴。\n他像人间风雨不会太起眼却随波千万里。\n直至最后烟消云散，如回初就……



0044 【意难平！儿时看是HE，长大发现是BE？《新白娘子传奇》P3（大结局）-哔哩哔哩】 https://b23.tv/GZdEuaF 2k+
你还记得童年时候看过的《新白》大结局吗？
这个刻在中国人DNA里的故事，究竟是HE，还是BE呢？
今天，就让我们来重温这部的暑期神剧《新白娘子传奇》的最终话
如果你喜欢这部剧或这系列解说，就点个赞吧~

三千白发三千恨，八百红尘八百深。
纸碎形余空伞骨，无情拆做鬼箫吟。​

《劝学~白蛇》
0043许仙:娘子小青不如我们三一起上梁山​ 梁山的水，我的泪，我情愿和你化作​天罡地​煞，啊啊啊……[doge]​

许仙:娘子小青不如我们三一起上梁山​

梁山的水我的泪，我情愿和你一起招安~哦嗷哦！~​

原来不是小时候以为的大团圆。白娘子出塔与许官人成了同修的道友，小青磨了棱角，胡媚娘静悄悄地投了胎，许仕林领着青梅竹马欢欢喜喜拜了堂，法海依旧捧着个金钵慈眉善目。明明BE得不能再BE，每个人却都是高兴的模样，而真正把同船渡共枕眠修得圆满的，只有许娇容​李公​甫一对而已。
cr 豆瓣热评​

小青:白姐姐，不如我们杀入金山寺，砍了法海那颗鸟头，夺了他的鸟位，请许相公做大住持，白姐姐做小住持，不强似在这西湖里快活啊！
白素贞:你这青厮，几时轮到你说话，再敢乱说，砍了你这颗青头[doge]​

1035
今日早晨微报 | 2022年8月7日 星期日 农历七月初十

1、三亚8月6日发布消息，全市限制人员流动，约8万游客滞留，毒株系国内首次发现，对时空伴随人员赋黄码；
2、外籍人员偷拍解放军演训被制止，军媒称：为游客的国家安全意识点赞；
3、国家奥体中心决定，8月8日全民健身日当天，各场馆单人单次票全天免费，停车全天免费；
4、国家重点文物保护单位福建屏南万安桥失火，原因正在调查中；
（公众号 : 微报早班车）
5、全球3000多家媒体密集转发，总台声音持续宣示中国对台湾的立场；
6、央行营管部：实施好普惠小微贷款支持工具，鼓励发放信用贷款；
7、水利部：到2025年新建100家以上国家水利风景区；
8、2021年度中国医院科技量值发布，四川大学华西医院连续九年综合排名第一；
9、香港发放120亿消费券，每人可领5千到1万元 ；
10、马斯克称若推特能确认部分内容，以440亿美元收购的计划或将继续推进；
11、外媒：日本首相岸田文雄宣布提前进行内阁改组，防卫大臣岸信夫将被撤换；
12、英媒：迫于能源风险，欧洲各国已放宽对俄罗斯油气的出口限制；
【微语】积极向上的心态，是成功者的最基本要素


                                       




2022年8月7日  星期日
(农历：七月初十)
【今日老黄历宜】
祈福 求嗣 解除 订盟 纳采 动土 起基 放水 造仓 开市 纳畜 牧养 开生坟 入殓 除服 成服 移柩 破土 安葬

【今日老黄历忌】
余事勿取
心 灵 感 悟
        缘分是世间奇妙的情感，牵绕着人生的离合悲欢。有的人朝夕相处，却始终走不进心里；有的人但曾相见，便心心相惜。缘起缘灭，皆是命中注定。命里有时终须有，命里无时莫强求。缘来则欢，缘去则散。你在故我念，你走我祝愿。生活不需要无谓的执着，一切随缘。
          央视新闻：联合国粮食及农业组织8月5日发布的7月食品价格指数较6月下降8.6%。粮农组织分析，其中谷物价格指数回落，部分缘于俄罗斯与乌克兰7月就黑海港口农产品外运达成协议
◆王毅：美国要把历史上干过的坏事丑事都再做一遍吗？
◆中国代表出席《不扩散核武器条约》第十次审议大会并全面阐述中方立场
◆8月7日零时起 上海全市疫情风险区“清零” 将实施常态化防控措施
◆多国政党政要和社会组织负责人：严厉批评佩洛西窜访中国台湾地区
◆北方八省区市将有强降雨 水利部启动水旱灾害防御四级应急响应
◆物流保通保畅：全国邮政快递投递量环比增长1.4%

◆美国将为乌克兰护法机构招募顾问人员
◆多国政府及国际组织重申坚持一个中国原则
◆巴基斯坦驻华大使：作为“铁哥们”，我们全力支持中国维护领土完整的一切努力！
◆土耳其：第二批乌克兰运粮船将在土接受联合检查
◆肯尼亚蒙内铁路惠及民生福泽周边 中国标准闪耀东非
◆联合国：全球7月食品价格指数大幅回落
◆加沙地带武装组织发射超160枚火箭弹 以军持续进行军事打击
◆俄联邦委员会官员：乌克兰不再是可以保证商品安全过境的国家
◆中国经济半年报：125家上市公司研发费用合计超116亿元
◆上汽集团 7 月销量同比增长 43.7%，新能源车首次突破 10 万辆
◆数字人民币试点范围稳步扩大 配套制度法规提上日程
◆汤臣倍健2022上半年营收同比持平，强科技布局长期发展
◆英国央行25年来首次最大幅度加息50个基点，房价增长开始放缓
◆银保监会：上半年新增企业贷款超过一半投向民营企业
◆西部高等教育振兴和高校治理创新论坛在西北工业大学成功举办
◆拉姆：联赛10连冠在五大联赛前所未有，今年的冠军还会是拜仁的
◆里弗斯：哈登重新签约对他和对我们来说都是一笔好的运作
◆混双决赛，张本智和/张本美和 3-2战胜冯翊新/陈思羽夺冠
◆国际排联发布女排世锦赛倒计时50天海报，荷兰“马桶姐”登上海报
◆“芳华”现代越剧《万婴之母》精彩亮相第五届中国越剧艺术节
◆水利部：4大流域须做好防洪准备
◆华为、小米、vivo等将共同研讨5G热管理产业发展
◆美国7月失业率为3.5% 劳动力市场供需关系依然紧张
◆工信部公示2022年度智能制造标准应用试点项目名单，海康威视在列
◆第二十三届中国专利奖公布，百度位居信息技术行业公司获奖数量第一
◆上半年全国家用电冰箱产量4164.2万台 同比下降6.2%
 
 
养  生  健  康





❤天然解毒王❤
，时长03:04
历  史  上  的  今  天

【8月7日大事记】
2007年 北京发现美国白蛾
2002年 哥伦比亚新总统宣誓就职
1998年 九江市长江大堤决口
1966年 维基百科创始人吉米·威尔士诞生
1947年 刘邓大军开始千里挺进大别山
1941年 印度诗人泰戈尔逝世
1927年 “八七会议”召开
1876年 著名双重间谍玛塔.哈莉出生
1864年 太平天国将领李秀成被害
1661年 清初小说戏剧评论家金圣叹逝世
1461年 中国明朝大太监曹吉祥发动叛乱失败
1106年 神圣罗马帝国亨利四世逝世


宜
搬家
结婚
入宅
领证
动土
出行
订婚
安葬
旅游
破土
祈福
祭祀
订盟
嫁娶
纳采
移徙
忌
开业
开工
开张
赴任
开市
今
20220806 6 390709 WX953.81
❂ 0535 Ee 梦打仗，地震，防空洞，临时问老师问题。时间简史P116.8 P117
↓ 1410@形缺数时难入微，数缺形时少直观。​1531 @瞬时排序编号c1也。
↓0133 @@@一圆为低圈带双桶带一转一一圈圈圈！！//易梦感记。↑———————★☆———————

编录E1e 1705云是人间散客，卿是人间绝色，亦是人间难得.0134第一世，懵懂的初恋，留芳会等十四岁的少女紫萱长大，和她一起私奔跳崖...轮回三世，只为能和徐长卿长相厮守的紫萱； 我想我也 1835“你让我学会如何拨开阴霾 将快乐全都收集” 2220梁山的水我的泪，我情愿和你一起招安~哦嗷哦！~​[前方高能]
↓1938这个国家在最年轻的时候许下过最浪漫的承诺，在暗无天日的世界里他们举起火把共同缔结誓约，是一个关于世世代代的美好愿景。～～～承诺和誓约都还记得么，同志们！​49年生的人现在已经73岁了，已经老了，他有几个儿子，大儿子立的业，却是二儿子当了家，孙子们不知道这个家还是不是自己小时候那个家了​。1634孙子曰：“主不可以怒而兴师，将不可以愠而致战；合于利而动，不合于利而止。”​ 1453 地图可显示台湾省街道1410形缺数时难入微，数缺形时少直观。​1516骓不逝兮可奈何！虞兮虞兮奈若何 1727知天命而识进退，明吉凶而懂趋避；晓得失而善取舍，行所当行而止于宜止，此君子之谋，智者之为也! 2124 去看日月星辰、山川湖海；去看世间万象、人生百态。2207欲言  望ip  恐丢省脸  遂止​ 无妨，畅所欲言，出游此地​ 2035他的快乐并没有消失，只是转移到我正在吃饭的脸上了[滑稽]​↑

学习日记0806 0614子(zǐ)、丑(chǒu)、寅(yín)、卯(mǎo)、辰(chén)、巳(sì)、午(wǔ)、未(wèi)、申(shēn)、酉(yǒu)、戌(xū)、亥(hài)
0624乾（☰）、坎（☵）、艮（☶）、震（☳）、巽（☴）、离（☲）、坤（☷）、兑（☱）1826​《易》曰：“鼓天下之动者，存乎辞！”谓观辞以知得失焉。《诗》思无邪，三百存道；《骚》罹离忧，浪漫发端。《史》究天人，传为绝唱；《乐》感哀乐，冠冕五言。古今文章之奇绝者，或以载道，亦关乎性灵。由是天下文章，犹情感人。盖缘事而发，读方有味。故为文无他法，唯情真切、词达意而已。2231老实说，受限于小时候欣赏水平有限，很难理解像是三国，红楼，白蛇这些作品的艺术高度，我也是从木鱼很久以前的三国系列才注意到了这些被我错过的影视经典，希望木鱼能继续坚持这个系列[打call][打call][打call]​

1354 430Mhz次要业务。
0536 【【有声书】霍金《时间简史》全集：人类一思考，上帝就发笑-哔哩哔哩】 https://b23.tv/6icGXQ6 1+ P116.8 0297 P117
0231 辞典 http://hy.httpcn.com/kangxi/
↓1416 三角函数 形缺数时难入微，数缺形时少直观。↓2018下艮上坤，谦，亨，君子有终。​↓

世界线E1e 0236 准睡  0536 醒起
↓1918今日无事勾栏听曲 O 76 109 2124 今天好像有些病了。1450  昨天晚上2330编辑上传笔记视频，不知什么时候就睡着了，好像等加载时。↑

0802 今天早上航拍无人机完，雾的分一层层就像昨天下雨的时间线一样。这次飞高436m用时17分钟0729-0746，控制过程断断续续。。非常恐怖。。这次是用完电强制降落了。 ，1209 雨停了 大雾 准备去航拍 1213-1229 反航。16% 3.54v降落 1800与海皮跟小玩了一会无人机。
2001 在翁向篮球场起 天渐渐黑了，

1146 外婆家村里也许多人，都去吃新了。附近附近的人都去了。外婆也叫我们一起来鸡讲吃。这边虽然时间还没到。我家那边亲戚也有叫一起去的我没去。外婆说我那边一个人在家孤孤单单，人们都去了，就一起过来一起吃。2022年8月19日中午12点正出游；2、起点：旧寨别屯，终点：翁项篮球场;。

2251 今天开车有点飘了，开得很快，路上因为有许多水坑。尤其是下雨了之后的路。我就有点飘了开车成越野车了。以前还是比较谨慎开得慢慢悠悠不是这样的。(⸝⸝⸝⋅⃘᷄ ·̭ ⋅⃘᷅⸝⸝⸝)♡。记大过7。
2140 25281 少云 晴 回到家
2117 一路拍摄到岔河，小学小龙。
2024 天黑了，拍摄中.
2004 月亮朦朦胧胧 半圆圆的。准备回去
1927 出发 1947 到 天快黑了 中风
1903 吃饭，下雨了
1811 小他们去吃新了 ，稻香，鱼儿戏水声声。禅吱吱。火车声OOo。.. 飞机声呜呜呜呜呜呜.。OO。.
1712 小回到家了。与海皮一起。实在太热了，打着打着字҈都҈出҈汗҈了҈
1429 晴 多云 阵中风。
1305 晴多云
1130 吃饭
1116 一直下爆雨
1045 中雨幸亏降落了，刚降下爆雨。
1025 到鸡讲。起航拍。1036 下雨了
0958 下雨了。网络异常。
0956 篮球场上，也有许多人去吃新，
0934 微雨 0944 去爷爷家叫弟弟。
0920 阴 大雾24591 准备去外婆家。
0641 大雾 24289
0535  天渐渐亮了
0136 回顾看笔记与视频作品入迷了。
0015 阴大雾25486，今晚休息凉快，回顾了笔记许久，百度保留了最全。写笔记使用时间线，1随手写 2百度云 3随手写 3百度云 4随 4百 4阿 5随 5百 5阿 5Q 

1841 干物女 761+
东京不太热 8758+

小神明 1701 50
1501#王者荣耀 #貂蝉 #夏日暴击 暑假，我舍不得你……（yp:乱途 ） @快手粉丝团(O1815060249) @快手热点(O40300129)

BGM 把回忆拼好给你
把回忆拼好给你 (正版授权)

1915#王者荣耀 #孙尚香 #夏日暴击 你也是本小姐的粉丝吗？ @快手热点(O40300129) @快手粉丝团(O1815060249)

1844 爱人错过 把回忆拼好给你 
这些歌真奇怪，像告白又像告别。(♡°͈▵°͈)

那天中考的最后一科，倒计时十分钟时，我望向窗外，对面的考场里坐着的正是我喜欢的女孩子，夕阳正好洒在她的身上，整个人煜煜生辉。剩下五分钟时，我提前交了卷，收拾东西去厕所洗脸，然后刻意的从她的考场那里走过。那个她在夕阳下认真学习的样子我三年里看了无数遍，但这是最后一次，我把脚步放慢

如果把回忆折叠起来，如果把时间倒转开去，如果把青春拉扯回原来仓促的形状，如果把岁月点燃成黑夜里跳动的光团...——《幻城》

脑海中零碎的片段整理起来，点点滴滴都带着你的影子，若隐若现，我把回忆整理好后酝酿那片时光，刻画着我带点残缺模样的青春，我能把这份回忆送给你，你能为我留下个完美的青春吗？

2022年8月6日 星期六
6
农历二零二二年 七月(小)初九

壬寅虎年 丁未月 辛卯日

0955
从军行
李白〔唐代〕
从军玉门道，逐虏金微山。
笛奏梅花曲，刀开明月环。
鼓声鸣海上，兵气拥云间。
愿斩单于首，长驱静铁关。

1108@全体成员 今日游戏：合二为一
游戏时间:11:00-18:00，游戏期间请不要闲聊，请不要接【原创诗词】，不要接文句和赋句。
规则：取上家句中不相邻的（至少）二字，并让它们在自己接的诗句中相邻。
例：
A：两河萧瑟惟狐兔。问当年、祖生去后，有人来否。
B：伴我萧萧惟代马，笑人寂寂有牵牛。（上家萧+惟）
C：我有江南铁笛，要倚一枝香雪，吹彻玉城霞。（上家我+有）
……
起句：醉倚绿阴眠一饷。惊起望。船头阁在沙滩上
——来自群管理员（2966248670）的编辑

0845天崩了，一块补天石因无才补天而哭泣忏悔。地隐了，姑苏(故国首都)有一甄(真)家……末世，千红哭万艳悲……！这故事背景就是明末清初。​

1755 七绝 临窗叹

月缺花残梦断山，

韶华流水鬓毛斑。

遥空渺渺思儿叹，

流落天涯望眼穿。

0227
23：19
印度和美国将在中国边境奥利地区的山区举行联合军事演习。

1827 今天早上 小米浏览器推 外媒 消息  J 20.演习失事。点进去网络屏蔽了

1304 https://mp.weixin.qq.com/s/1lIg2ve_weBxfKz_eaQ5ug
【旁海镇一周工作动态】7月29日--8月5日
知行旁海 2022-08-06 12:59 发表于贵州

点击蓝字，关注我们





领导关心


8月4日，州公安局副局长、市人民政府副市长、市公安局局长何金友到旁海镇调研村级活动室建设、安全生产等工作。
上级部门业务指导







8月2日，市农业农村局到旁海镇周华标养殖场进行测产工作。


图片

8月3日，市农业农村局到旁海镇开展激励农业技术人员创业创新技术培训。



图片

8月3日，市乡村振兴局到大溪村督导低保户评议工作。

工作风采






图片

镇党委书记郭文成带队走访重点户并了解其家庭情况。



图片


镇党委副书记、镇长梁培荣带队到各村开展“八一“慰问。

图片
图片

旁海镇庆祝建军95周年座谈会暨退役军人及其他优抚对象优待证首发仪式

图片

旁海镇组织开展2022年“防溺水”应急救援演练

图片
图片



图片
图片

旁海镇开展木质房屋安全隐患排查、烟花爆竹检查、农机车辆排查等工作。

图片
图片



各村开展夜间巡逻工作


     本周小结
    旁海镇顺利完成本周各项工作任务，总体形势稳中向好。下一步，旁海镇将继续保持激情锐气和冲劲闯劲，勇于迎难而上、攻坚克难，扎实做好每一项工作，以实际行动迎接党的二十大胜利召开。


审发：郭文成
审核：叶莉莉
编辑：胡   静
赞一下你最美！

阅读 7


0603

每天一本有声书lsli
A BRIEF HISTORY OF  TIME
图  时间简史
台解时间的史
解
人人都可以读懂的霍金
|英|面节芬。出企原客  STEPHFN  HAWKING  T
H
截自02:38
[有声书]霍金《时间简史》全集:人类一思考，上..  3万播放.412点赞.13弹幕
每天一本有声书
blils;li
打开哔哩哔哩APP
保存截图
扫码观看视频
你感兴趣的视频都在B站
分享于2022-08-0605:37

\BRIEF HISTORY OF  TIME
關时间倚史  图
人人都可以读慌的霍余
2022年08月06日 05:37:  Cpu温度:41.70C
1英新牙，北企的
当前电流:4mA
02:38103:2311
05:37:3
简介
评论21
点我发弹慕
2强
每天一本有声书
W↑:2.03KE
40.7万粉丝251视频
W↓:18.19KI
[有声书]霍金《时间简史》全集:人类一思..  D3万日132021-6-2418:009.1人正在看
不
412
不喜欢
170
2027
54
116.8.不同的时间箭
117专题意识中的时
124.3.旋转黑
J
头  宇宙论的时，
间-  -我们如何觉，
另一种黑洞
曲夏天一起读书吧!>
爱因斯坦与霍金:掌握宇宙
9.9分
奥秘的人:第1集时间膨...
108人
纪录片]已完结，全2集
爱因斯坦和霍金，掌握宇宙奥秘的，
D137.6万  日1.7万
[有声书]《人类简史:从动物到上
人类简史
帝》(全36p)
3千投币今日书摘
15:31:15
073.3万  日600
相对论，
这是你理解相对论的另一种方法
但可视化
每周必看  两颗熟李子
09:48
口3810万  97578

#占 #卜卦
#轻轻敲醒沉睡的心灵
慢慢张开你的眼睛
看看忙碌的世界
是否依然孤独的转个不停
春风不解风情
吹动少年的心
 
歌谱(2张)
让昨日脸上的泪痕
随记忆风干了
抬头寻找天空的翅膀
候鸟出现它的影迹
带来远处的饥荒
无情的战火依然存在的消息
玉山白雪飘零
燃烧少年的心
使真情溶化成音符
倾诉遥远的祝福
唱出你的热情
伸出你双手
让我拥抱着你的梦
让我拥有你真心的面孔
让我们的笑容
充满着青春的骄傲
为明天献出虔诚的祈祷
谁能不顾自己的家园
抛开记忆中的童年
谁能忍心看他昨日的忧愁
带走我们的笑容
青春不解红尘
胭脂沾染了灰
让久违不见的泪水
滋润了你的面容
唱出你的热情
伸出你双手
让我拥抱着你的梦
让我拥有你真心的面孔
让我们的笑容
充满着青春的骄傲
为明天献出虔诚的祈祷
轻轻敲醒沉睡的心灵
慢慢张开你的眼睛
看看忙碌的世界
是否依然孤独的转个不停
日出唤醒清晨
大地光彩重生
让和风拂出的音响
谱成生命的乐章
唱出你的热情
伸出你双手
让我拥抱着你的梦
让我拥有你真心的面孔
让我们的笑容
充满着青春的骄傲
让我们期待明天会更好
唱出你的热情
伸出你双手
让我拥抱着你的梦
让我拥有你真心的面孔
让我们的笑容
充满着青春的骄傲
让我们期待明天会更好
唱出你的热情
伸出你双手
让我拥抱着你的梦
让我拥有你真心的面孔
让我们的笑容
充满着青春的骄傲
崔子格 - 卜卦
作词：陈立志
作曲：佚名
风吹沙蝶恋花千古佳话
似水中月情迷着镜中花
竹篱笆木琵琶拱桥月下
谁在弹唱思念远方牵挂
那年仲夏你背上行囊离开家
古道旁我欲语泪先下
庙里求签我哭诉青梅等竹马
求菩萨保佑我俩
不停地猜猜猜又卜了一卦
吉凶祸福还是担惊受怕
对你的爱爱爱望断了天涯
造化弄人缘分阴错阳差
风吹沙蝶恋花千古佳话
似水中月情迷着镜中花
竹篱笆木琵琶拱桥月下
谁在弹唱思念远方牵挂
那年仲夏你背上行囊离开家
古道旁我欲语泪先下
田里庄稼收获了一茬又一茬
而我们何时发芽
不停地猜猜猜又卜了一卦
吉凶祸福还是担惊受怕
对你的爱爱爱望断了天涯
造化弄人缘分阴错阳差
猜猜猜又卜了一卦
是上上签可还是放不下
对你的爱爱挨过几个冬夏
日夜思念祈求别再变卦

1145
《爱人错过》

歌词
 
爱人错过

原唱告五人

71

我肯定在几百年前就说过爱你
只是你忘了 我也没记起
我肯定在几百年前就说过爱你
只是你忘了 我也没记起
走过 路过 没遇过
回头 转头 还是错
你我不曾感受过 相撞在街口
相撞在街口
你妈没有告诉你
撞到人要说对不起
本来今天好好的
爱人就错过
爱人就错过
我肯定在几百年前就说过爱你
只是你忘了 我也没记起
我肯定在几百年前就说过爱你
只是你忘了 我也没记起
走过 路过 没遇过
回头 转头 还是错
你我不曾感受过 相撞在街口
相撞在街口
你妈没有告诉你
撞到人要说对不起
本来今天好好的
爱人就错过
爱人就错过
走过 路过 没遇过
回头 转头 还是错
你我不曾感受过 相撞在街口
相撞在街口
你妈没有告诉你
撞到人要说对不起
本来今天好好的
爱人就错过
爱人就错过
走过 路过 没遇过
回头 转头 还是错
你我不曾感受过 相撞在街口
相撞在街口
你妈没有告诉你
撞到人要说对不起
本来今天好好的
爱人就错过
爱人就错过
走过 路过 没遇过
回头 转头 还是错
你我不曾感受过 相撞在街口
相撞在街口
你妈没有告诉你
撞到人要说对不起
本来今天好好的
爱人就错过
爱人就错过


“那我什么时候才能遇到你啊”
“你想遇到我吗”
“嗯”

🌇浪漫肆意，暖人心切 ，馥郁的香气弥漫在心底，云烟晕染出晚霞的余辉，我寤寐于你的话语，我错过有你的落差，微风吹拂，月影婆娑，邂逅朦朦胧胧的质感，呢喃着，吟唱着，你可曾感受到我炽热的心跳，我笃定，我坚信，我肯定在几百年前爱你，纵使海枯石烂，乱花迷了眼，失去风的方向，亦夺不走属于你的灵感，斑蝶蹁跹，我们来回拉扯，懵懵懂懂，相撞在街口，我略感受到你的慰藉，即便你忘却了，我总会披星戴月的擎着你，开怀淋漓🌇

有些人不一定要拥有，光是遇见就已经很美好了。

每个人都有一段，来不及开口就结束的喜欢
他是你喝醉酒也不敢打扰的存在
是你在日记本上写了无数遍却不敢叫出声的名字
是你在梦里邂逅了无数次的熟人
也是你从未拥有过的过客
有些故事不一定要开花结果
有些人，仅仅是从你的世界路过
就足够安慰你所有沉默的孤单
足够让最普通的日子闪闪发光

故事不一定要有结尾，感情也不一定要有结果，有时候有过程比没有拥有其实更幸运？

听哭了，一个大男人听哭了。曲中人的滋味真是难受啊，我确定我的内心是深爱她的，深爱的人怎么会那么轻易的放下啊，我真卑微啊，这份爱只能把它埋葬了

1840
把回忆拼好给你
cici_
专辑：把回忆拼好给你 (新版)语种：国语流派：Pop唱片公司：独立发行发行时间：2022-04-08
播放智能曲谱收藏评论(8600)更多
歌词复制
把回忆拼好给你-cici_

词：Douji-T

曲：Douji-T/Shingo.S

中文词：Yvette

推广：星斗推

OP：TV Tokyo Music Co. Ltd.

SP：Universal Music Publishing CHINA

「本作品经过原版权公司正式授权」

独自收集两个人之间的回忆

即使每当到这时候我都会哭泣

为何一切

变得如此

无法回到过去

我们都是渺小真实存在

祈愿小世界里不只有挫败

直到遇见你我以为就光明起来

眼睛里看到的都是广袤无垠的大海

有你在的日子不可能被取代

在最灰暗的日子你陪着我发呆

你让我学会如何拨开阴霾

将快乐全都收集将不开心全都淘汰

你对我说的情话

像转瞬即逝的烟花

只停在绽放一刹那

我却已无法自拔

我们的爱总有时差

也为你骗自己放下

爱炙热的你却忘了爱自己

和你在一起画面一帧帧唤醒脑海

你总说我是小孩对我总是想溺爱

我像做了一场梦梦见我们的未来

我们俩嬉嬉闹闹直到梦突然醒来

想和你说声谢谢至少笑着离开

不想闹的不愉快互相不理不睬

我想说爱这件事总要履行告白

最后就用朋友身份说拜拜

有你在的日子不可能被取代

在最灰暗的日子你陪着我发呆

你让我学会如何拨开阴霾

将快乐全都收集将不开心全都淘汰

你对我说的情话

像转瞬即逝的烟花

只停在绽放一刹那

我却已无法自拔

我们的爱总有时差

也为你骗自己放下

爱炙热的你却忘了爱自己

独自收集两个人之间的回忆

即使每当到这时候我都会哭泣

为何一切

变得如此

无法回到过去

但我仍愿意感谢你给过我爱情

每一场风景都是我们爱的证明

就算如今天各一方

祝你余生动听啊

你对我说的情话

像转瞬即逝的烟花

只停在绽放一刹那

我早已无法自拔

我们的爱总有时差

也为你骗自己放下

爱炙热的你却忘了爱自己


那天中考的最后一科，倒计时十分钟时，我望向窗外，对面的考场里坐着的正是我喜欢的女孩子，夕阳正好洒在她的身上，整个人煜煜生辉。剩下五分钟时，我提前交了卷，收拾东西去厕所洗脸，然后刻意的从她的考场那里走过。那个她在夕阳下认真学习的样子我三年里看了无数遍，但这是最后一次，我把脚步放慢

如果把回忆折叠起来，如果把时间倒转开去，如果把青春拉扯回原来仓促的形状，如果把岁月点燃成黑夜里跳动的光团...——《幻城》

脑海中零碎的片段整理起来，点点滴滴都带着你的影子，若隐若现，我把回忆整理好后酝酿那片时光，刻画着我带点残缺模样的青春，我能把这份回忆送给你，你能为我留下个完美的青春吗？

[收起]
评论共8600条评论
说说你的看法吧
剩余300字
发表评论
音乐人说
  
cici_ 
4月8日 18:37  
又一首正版授权的歌曲~谢谢大家的支持与喜欢 继续努力！加油唱歌！ 现在没歌词平台后台出了点问题 一会应该就好啦

7764回复
查看201条回复
cici_ ：关于大家好奇的这首歌 这首歌是经过日本正版授权的 歌词界面也有表明作者 所以也是经过授权填了这版词 并不存在抄袭的问题 请大家理智听歌  
577
cici_ ：词曲作者就写在那 你没看到不代表没有标注谢谢
KEnny: 也没看见你歌词界面有标注啊 

329
精彩评论
 
1.0
4月9日 09:53  
我只是希望六月中考时，我会让劳累一辈子的父母开心那么一会 

9118回复
查看595条回复
啊脚！穿上袜纸咯耶：相信你，相信我 我也是六月中考。体验一回全力以赴
205
今朝：你要加油哦，我已经让我父母失望了
185
 
君君的言昔
4月8日 18:38  
“你让我学会如何拨开阴霾 将快乐全都收集”

5110回复
查看30条回复
。：班里很乱，我在嘈杂的环境下看着晚霞.暖色的光穿过障碍直射到黑板上，照的满黑板的笔记熠熠生辉.有一束光毫不吝啬的照向我，我看着黑板，我看不到我的前途在哪，但我想让母亲为我的成绩骄傲一次，我想告诉她，她的女儿也很优秀
347
🤫：把你的不快乐贩卖给我，换一次逍遥复活。
92
 
林皖 
4月8日 18:32  
别念旧，念书，让回忆过去

4704回复
查看64条回复
呆澈.：想念就念吧，反正你也念不了多久，信我。 
林.: 有什么办法可以让人不念旧嘛

55
软♡：不要念旧啦，他还在你身边，盼以后，念眼下，好好学习。
37
 
释怀. 
4月9日 00:47  
不要听网上的爱情观 你的女孩子会用独特的方式去爱你.

2896回复
查看53条回复
.吃炸酥肉嘛~：下辈子，书里见
131
白兮：也对，至少我的女孩她是这样的
29
 
许舒柒 
4月15日 15:59  
⠀
⠀⠀
⠀⠀
⠀ ⠀我希望正在读这句话的人永远开心⠀
⠀
⠀
⠀

2810回复
查看114条回复
罗密欧与猪过夜：你也是哦 
7
江妤柔.💤：希望如此
6
 
共伞
4月8日 18:33  
拼好的回忆也永远只是回忆

1785回复
查看23条回复
凉城梦瑾空人心：至少你还有回忆
52
吃面.：不是忘不掉,而是不想忘掉,想忘掉自然会忘掉,忘的一干二净,连他叫什么都会忘掉
嘉许的只只: 但是有很多人很讨厌这段回忆，想忘却忘不掉

27
 
吃巧乐兹吗🌾 
4月8日 18:44  
啊啊啊啊啊啊啊啊完整版！！！

816回复
查看6条回复
。：《作者赞过》 
11
风.：加油 cici
4
 
心夏
4月8日 20:52  
年少无为怕误你 年少有为却无你
我的月亮永悬不落 我的爱意至死不渝

802回复
查看5条回复
星诺：嘿嘿，这个文案好，复制了哦 
9
空壳：好有意境感觉
3
 
唯爱绿色💚 
5月3日 16:52  
“小说里才会再相遇，现实总是遗憾收场”

604回复
查看22条回复
魔仙堡在逃清洁工：他名子期 他喜欢的是凌妙妙 
34
会呼吸的鱼：正解，现实里也没有破镜重圆
14
 
x c
4月8日 19:41  
cici的嗓音真的很难不爱，不知为何能感到幸福的感觉

596回复
查看8条回复
好想睡觉💤：真的好想释怀。
5
 
小鱼儿🐟
4月8日 18:56  
低谷期希望你:给时间时间，让过去过去，让开始开始;不要自责，不要自我怀疑，不要不开心。大家都曾在不同的处境中辛苦着，熬过去会更好的，加油！

516回复
查看17条回复
 
魈
4月13日 17:49  
有句歌词怎么这么像《我们之间的回忆》

423回复
查看39条回复
苏北.：就是根据那首歌改的，而且那首歌的名字叫《把回忆拼好给你》，《我们之间的回忆》是因为企鹅这里没版权，很多人搬运只能取其中的歌词
52
ㄣ 飝：王贰浪那首歌也是日本授权改编的
苏北.: 就是根据那首歌改的，而且那首歌的名字叫《把回忆拼好给你》，《我们之间的回忆》是因为企鹅这里没版权，很多人搬运只能取其中的歌词

22
 
祁楝
4月16日 07:37  
放下你的浮躁，放下你的懒惰，放下你的三分钟热度，放空你禁不住诱惑的大脑，静下心来好好做你的事，少年，荒废够了，该努力了。

302回复
查看12条回复
 
往事似烟、阿书哥😊ཽ 
4月12日 01:02  
走不出来，接受不了新的人。

他只是短暂的喜欢了我一下子，而我却记了好久。

或许我这辈子都走不出来了，

短短20天就像爱过了一辈子...

我太傻了，她对我连一点痕迹都没有留下来过   

301回复
查看27条回复
超市二狗：我跟他在一起的时候写他的名字写了厚厚的一本给他写了很多情书和不止一次的长篇大论我当时因为他雨天会难过为他画下了整片晴天贴在窗户上我记得他喜欢打王者也喜欢玩吃鸡他喜欢上单和打野他的生日是八月十三这些我全都记得我还记得我们打的第一把王者我拿了李信穿的是一念神魔带的是惩戒我甚至为了他写了一本书只是分手以后书也就一把火烧了，我还没来得及送，真是意料之外
45
超市二狗：分的那天我不觉得我委屈也不觉得我对不起他，我在爱里保护好了自己我觉得我是对的，第二天我出门给自己买了束花，现在花枯萎了过去的事情也该说再见了
37
 
Yuzu- 
4月20日 20:25  
慕子期 再某个瞬间 我们也许会相遇

266回复
查看11条回复
有点is：我永远臣服于白羽摘雕弓笔下的慕子期
25
拒绝不了笨蛋美人：下辈子书里见
18
更多精彩评论
全部评论(8600)
 
立花泷 
18:34  来自四川
爱虽有时差，但是真爱却可以跨越这一却

回复
 
酒馆浪人 
18:25  来自河南
人生如逆旅，我亦是行人

回复
 
ㅤ 
18:12  来自重庆
遗憾

回复
 
差池下烟日
17:38  来自陕西
忘不了你...

回复
 
pooh倒柚子
17:36  来自陕西
找了半天也没找到组织 羽生结弦，我们会见到的！一定会去看你的冰演，一定要等我啊！

回复
 
喜欢0号
17:31  来自云南
太好听了。

回复
 
ohh.
17:29  来自云南
希望你岁岁平安 即使生生不见.

回复
 
雷厉风行牛油果୧⍤⃝🥑
17:24  来自湖北
我们好像已经疏远到，我已经没有资格了问你了。

1回复
 
黛蔚子 
17:18  来自云南
过去两年了，我好像在等你，又好像没有在等你

1回复
 
211
16:32  来自广东
好朋友要一直在一起 

2回复
 
招财维c
16:17  来自江苏
简薇：谢谢你曾经给过我的爱情，昭阳。

回复
 
4399
16:07  来自陕西
好温柔的声音 

2回复
 
她说万幸得以相识.
16:00  来自山东
如果当初我拥抱你，也许结局难讲

2回复
 
朝
15:37  来自河南
其实你不知道，在你给我糖的时候，有人给了我蛋糕，我没要。我没要蛋糕我不后悔，后悔的是我以为这颗糖会一直甜

2回复
 
30 
15:34  来自四川
不为过去的遗憾而遗憾

回复
 
尐 
15:27  来自江西
明年高考上岸

回复
查看1条回复
 
晚秋穿揽入梦
15:14  来自浙江
你啊，大抵就是那陈年清酿，七月急雨

3回复
 
晚秋穿揽入梦
15:14  来自浙江
愿所得皆所期，所失亦无碍

1回复
 
独奏
14:28  来自山东
cheese

回复
 
渐渐被你吸引 
14:26  来自河北
有没有是捅了狗窝来听歌的

6回复
 
こう
14:14  来自安徽
我是看那个狗过来的

5回复
 
时团不糊不改名 
14:02  来自江苏
没用的无法回到过去 

3回复
 
𝖉𝖎𝖗𝖊𝖈𝖙𝖎𝖔𝖓 
13:45  来自河南
佛心四大皆空，贫僧尘念已绝，无缘消受，人间富贵。若来世，有缘分。
我只想今生，不想来世。

1回复
 
硕.
13:38  来自内蒙古
忘不掉那只狗了 

3回复
 
我会一直一直等你
13:31  来自陕西
张潇予，如果你能看到这个评论，我想对你说我真的会一直爱你，哪怕我们已经分开，我还是会一直一直的等你，我至始至终都只喜欢过你，你是我的初恋，也将会是我的终恋。

1回复
 
我会一直一直等你
13:28  来自陕西
这是她推给我的歌，我知道她还爱我，我也还爱她。但是我们之间已经离得太远了，我们已经无法相拥，也无法释怀了，我希望她幸福（我们都是女孩子）

2回复
 
༺g LYX g༻
13:20  来自山东
为什么？这个故事和我经历的一样……

回复
查看1条回复
 
齐天大圣.
13:14  来自河南
我想用这首歌谢谢你一直陪我

回复
 
鹤眠 
13:12  来自辽宁
过去无法改变只能自己面对未来

回复
 
放不下安逸
12:44  来自广东
无法回到过去

回复
 
冉.
12:11  来自陕西
愿你想要的都拥有，得不到的都释怀

回复
 
冉.
12:11  来自陕西
争气永远比生气更漂亮

回复
 
再继续爱你 
12:07  来自山东
初一看你的第一眼我就喜欢上了你，这是我第一次这么喜欢一个人，我每天上课总是回头只为多看你一眼，八年级，当听到你和我分在一个班是，我是多么高兴，八年级每次分桌我对很期待，但终究没有和你一桌，上辅导班，每次我都喜欢坐在你身边，只想和你挨得更近一点，打乒乓球，给你拿饭，教你做题，和你一起玩剧本杀……只为你多看我一眼，几天前我终于鼓起勇气像你表白，你却告诉我你想学习，你想谈，可现在你在干什么？

回复
 
苑七 
11:55  来自浙江
很棒

回复
 
彤宝宝 
11:24  来自河南
朝花夕拾，拾的尽是枯萎
前事今忆，忆的尽是破碎

2回复
 
哦
11:13  来自广西
真的好好听哦

回复
 
X. 
10:58  来自辽宁
念旧的人会一直困在回忆里

1回复
 
古兰奇·A 
10:56  来自湖南
加油！

1回复
查看2条回复
 
魚
10:36  来自江西
回忆只能怀念 却不能重演

回复
 
无聊
10:12  来自广西
郝振博老娘爱你

回复
 
zero 
10:05  来自贵州
无法回到过去～  

1回复
 
love梓彤 
09:33  来自江苏
如果当时没有表白现在也不会变成这样了

回复
 
叽咕嘟
09:19  来自山东
（恐惧震慑）

回复
 
I love LJQ
08:25  来自福建
那你呢 你有遗憾吗.

1回复
查看1条回复
 
atopos.
04:53  来自云南
梦在梦里醒了，回忆却留下了。错过了蝉鸣喧嚣的夏天了…

3回复
 
卡密 
04:44  来自湖北
有点想李君彦

回复
 
jsy.
04:21  来自北京
简哥，下辈子书里见呀

1回复
 
K2 
04:19  来自广东
“我又该如何跟一个不想失去的人说再见呢”.

2回复
 
🩰
03:16  来自福建
相思病怎么治

1回复
 
上单季向空.ヤ
03:06  来自广西
等天亮，一听到这首歌就想起你，哎，天亮了，该醒了，你的朋友很想你。很遗憾以这种方式认识你，每次听到这首歌都会想起你，好可惜呀，你才13啊，现在你的快手号也被注销了。要是你快手号还在的话你朋友还能经常去看你勒。要是你当初听你朋友的，那晚没有出去喝酒该有多好啊，哎，都怪那个男的。活生生的一条生命就这么没了，哎。虽然我跟你不认识，但我还是觉得好可惜啊。


2219【霸屏30个暑假！它的好看之处原来在这里！《新白娘子传奇》P1-哔哩哔哩】 https://b23.tv/Dfx73A9 906+ 
重播千遍却从未被超越！
霸屏30个暑假，成为80后、90后、00后共同的童年回忆
这部首播于1992年的《新白娘子传奇》
就算你没看过剧，也一定听过
《千年等一回》《渡情》等神曲

那么，它的好看之处到底在哪里？
今天，我们就跟大家一起重温这部童年神剧！

因为剧集年代较远，原片画质很不清晰
我们花费「300多个小时」
对片源进行了「AI超清修复和调色」
所以，这可能是你见过最清晰的《新白》系列解说

如果你喜欢这部剧或这系列解说，就点个赞吧~
下周四，让我们相约《新白》P2，敬请期待！
92版《新白娘子传奇》剧中四段感情戏，代表了四种爱情观。
许仙白素贞：不能相守到老，却因为爱成就了彼此。
小青与​张玉​堂：有些爱，就是要被遗忘才能幸福。
许仕林与胡媚娘：爱也包含牺牲。
宝山与碧莲：爱是放手是成全。
他们的爱情故事就如我们身边发生的一样，有对爱情憧憬后的失落，有相爱后的成长，有对过去遗忘后的新生，有对爱人得到幸福后的默默祝福。
就如白素贞在剧中说
“人间最大的憾事，莫过于缘尽情未了”​




1824《苗疆文艺》复刊词
今日台江 2022-08-06 18:05 发表于贵州

​《易》曰：“鼓天下之动者，存乎辞！”谓观辞以知得失焉。《诗》思无邪，三百存道；《骚》罹离忧，浪漫发端。《史》究天人，传为绝唱；《乐》感哀乐，冠冕五言。古今文章之奇绝者，或以载道，亦关乎性灵。由是天下文章，犹情感人。盖缘事而发，读方有味。故为文无他法，唯情真切、词达意而已。

在昔之时，保氏以六艺教国子，而先王遗文，烂然可观焉。昔者仓颉作书，而“天雨粟，鬼夜哭”。子贡一使，“存鲁，乱齐，破吴，强晋，而霸越。”纵横游说，身配六国相印。片言折狱，愿共车马衣裘。天后责宰，感念一抔之土未干、六尺之孤何托。一字之境，可观红杏枝头春意、花影云破月来。

雷公山麓，放眼草木滋蔓；清江水畔，三月飞花如烟。文章不朽，观文当知源流；游学寸心，用字须明妙处。常有怀春不及者，旋即悲秋寂寥。而阳刚豪迈之章，亦不辞阴柔婉约之辞，概皆摇曳心灵、希冀欢欣，倏忽遁世、酝酿歌吟。故窃信凡入选之作，必当为倾情之制，自有其精妙可读之处。

学者非必为仕,而仕者必如学。回首情状，愧感才学浅薄；久囿制内，难继汉魏风骨。行乏壮举，德少孔门中辈；文无奇篇，才逊谢家末流。五经殊览，难继先圣之学；六艺弗能，幸存承平之世。……其人不肖如此，若夫学堪涵养身性，行能有益物事，增微益乎文苑，建寸功于苗疆，亦景所愿矣。

岁在壬寅，时维仲春；惠风和畅，日色燠明。草木苏而荣蔚，芳雨发而生幽。见斯春意，能无感乎？欣逢《苗疆文艺》复刊，顾念交集，临书忘言，宠辱系于笔端。然复兴文教，荟萃雅集，赖于诸君文心共鸣，笔耕不辍。惶恐倡言，谨此为记。

来源 台江县《苗疆文艺》

图片

阅读 39


1801
紧急！大҈暴҈雨҈！冰҈雹҈！=͟͟͞10=͟͟͞级=͟͟͞͞雷=͟͟͞暴=͟͟͞大=͟͟͞风！强对流预警拉响​，这些地方注意→
央视财经 2022-08-06 17:20 发表于北京


今天（8月6日）起至下周初，受高空槽东移影响，新一轮降雨过程将影响华北、东北等地，局地有大暴雨，上述地区需警惕城市内涝、中小河流洪水等次生灾害的发生。气温方面，本周末，淮河以南地区，特别是长江中下游及四川盆地一带，40℃仍将频繁“打卡”，暑热难耐，公众需减少户外逗留时间，谨防热射病的发生。
北京等10省区市部分地区
将有8至10级雷暴大风或冰雹

中央气象台8月6日06时继续发布强对流天气蓝色预警：

预计8月6日08时至7日08时，内蒙古河套地区和东南部、吉林中西部、辽宁北部、山西北部、河北中部、北京东南部、山东北部、上海、浙江中部、福建东南部等地的部分地区将有8~10级雷暴大风或冰雹天气；内蒙古河套地区和东南部、黑龙江西南部、吉林西部、辽宁北部、陕西北部、山西北部、河北、北京、天津、山东北部和东部、江苏南部、上海、浙江、福建东南部、贵州西北部和中部、云南、广西南部、广东中部和西南部、海南岛等地的部分地区将有短时强降水天气，小时雨量30~50毫米，局地可达80毫米以上。

预计，强对流的主要影响时段为今天中午至夜间。

周末新一轮降雨影响华北东北
江南及四川盆地局地高温频繁“打卡”

新一轮降雨来袭！华北东北等地局地有大暴雨

昨天，受南海热带低压减弱后的残留云系影响，华南及云贵多地遭遇强降雨天气。监测显示，5日08时至6日06时，四川盆地、云南、贵州、广西、广东南部、海南岛等地出现分散性大雨或暴雨，广西百色、河池、崇左、防城港等局地出现大暴雨。

中央气象台预计，今起三天，随着高空槽东移，华北、东北等地将迎一次明显降雨过程，其中陕西北部、山西北部、河北中南部、天津西部和南部、山东北部和东部、辽宁南部等地的部分地区有暴雨，局地大暴雨。此外，今天，华南等地雨势依然不小，局地或有暴雨。

具体来看，今天，内蒙古河套地区和东部、吉林西部、陕西北部、华北中北部、西南地区南部、华南西南部和海南岛等地部分地区有中到大雨，其中，内蒙古河套地区、吉林西部、山西北部、河北中部、天津、云南南部、广西南部等地部分地区有暴雨或大暴雨。

明天，东北地区大部、陕西北部、华北中南部、西南地区南部等地部分地区有中到大雨，其中，黑龙江北部、吉林西部、辽宁东南部、河北中南部、山东北部等地部分地区有暴雨。

气象部门提醒，7日夜间至8日将为本轮降雨过程的核心时段，山西北部等地累积雨量有一定极端性，强度或同期少见，当地需注意防范次生灾害。此外，下周初，又将有新的热带系统生成影响华南，届时广东、广西等地降雨再发展，需保持关注。

江南及四川盆地多地高温“持久待机” 从早热到晚

气温方面，中央气象台预计，未来10天，江南中北部、四川盆地、江汉、江淮、陕西南部、河南、新疆南疆盆地和吐鲁番等地多高温天气。此外，今明两天，京津冀、山东、内蒙古西部、甘肃西部、宁夏北部等地将出现高温天气。

其中，在淮河以南地区，高温“持久待机”，尤其是四川盆地及长江中下游一带，40℃屡见不鲜，最低气温也将在30℃上下，从早热到晚。像是南京，未来一周最高气温都将在38℃~39℃，夜间最低气温也在30℃~31℃。而在重庆，明天起至12日，最高气温都将在40℃以上，最高可达44℃。
你会关注







航行警告！这些海域禁止驶入

航行警告！黄海南部海域6日起实弹射击

浙江本轮疫情感染毒株明确了！6天出现五代病例→

突发！这里一国家公园山洪暴发！60辆车被埋废墟中...

拜登签署两项法案！追究这类责任→
来源：中国天气网

监制：柯成韵

本文编辑：张爽图片



转发提醒！↓↓↓

阅读 7.9万


地震专题
快捷查询
历史查询
地震活动
关于我们
百度地图
天地图
最近一年地震:6.0级以上地震5.0级以上地震4.0级以上地震3.0级以上地震3.0级以下地震
震级(M)	发震时刻(UTC+8)	纬度(°)	经度(°)	深度(千米)	参考位置
3.1	2022-08-05 21:32:55	39.67	74.60	9	新疆克孜勒苏州乌恰县
4.0	2022-08-05 21:28:12	39.64	74.54	15	新疆克孜勒苏州乌恰县
3.7	2022-08-05 18:26:04	41.30	83.94	12	新疆阿克苏地区库车市
5.7	2022-08-05 12:38:42	-30.60	-177.40	10	新西兰克马德克群岛
5.5	2022-08-04 11:39:45	32.75	142.35	10	日本本州东南海域
5.3	2022-08-04 11:36:21	32.70	142.55	10	日本本州东南海域
5.4	2022-08-04 08:48:18	37.60	141.80	50	日本本州东岸近海
5.3	2022-08-04 05:55:38	12.30	-86.70	140	尼加拉瓜
3.1	2022-08-02 23:46:37	29.16	105.55	10	四川泸州市泸县
2.6	2022-08-02 06:31:50	40.48	116.47	18	北京怀柔区
4.4	2022-08-01 16:09:44	21.23	121.25	20	台湾屏东县海域
2.2	2022-08-01 00:22:04	39.34	117.82	20	天津宁河区
5.1	2022-07-31 21:42:12	25.05	63.60	10	巴基斯坦西南部
3.4	2022-07-30 13:56:23	34.35	85.11	10	西藏阿里地区改则县
5.6	2022-07-29 21:01:15	50.50	90.65	10	俄罗斯
5.7	2022-07-29 02:28:21	-6.90	146.70	10	巴布亚新几内亚
3.3	2022-07-29 00:32:13	34.77	97.98	10	青海果洛州玛多县
6.1	2022-07-28 12:15:02	-22.05	-70.30	40	智利北部沿岸近海
3.4	2022-07-28 12:04:08	45.05	82.54	25	新疆博尔塔拉州阿拉山口市
4.6	2022-07-28 08:16:15	23.09	121.38	15	台湾台东县海域
3.4	2022-07-28 05:16:43	35.06	89.72	10	青海玉树州治多县
6.2	2022-07-28 02:58:56	-22.35	-68.70	100	智利
5.7	2022-07-28 00:16:47	-23.45	-179.45	550	斐济群岛
3.8	2022-07-27 15:01:17	41.26	83.50	13	新疆阿克苏地区库车市
7.0	2022-07-27 08:43:27	17.70	120.55	10	菲律宾
3.1	2022-07-27 05:28:12	41.81	82.15	18	新疆阿克苏地区拜城县
3.1	2022-07-27 00:46:43	41.83	82.15	18	新疆阿克苏地区拜城县
2.3	2022-07-26 17:03:26	39.36	117.84	16	河北唐山市丰南区
3.2	2022-07-26 11:12:06	34.59	80.48	10	西藏阿里地区日土县
3.3	2022-07-26 07:58:31	24.46	99.85	8	云南临沧市凤庆县
3.4	2022-07-26 04:00:22	33.72	92.79	10	青海玉树州治多县
3.6	2022-07-26 03:48:15	33.68	92.83	10	青海玉树州治多县
5.5	2022-07-25 21:33:28	0.70	-77.75	10	厄瓜多尔
3.0	2022-07-25 05:54:20	40.86	82.93	25	新疆阿克苏地区沙雅县
2.7	2022-07-24 16:31:07	23.73	114.61	8	广东河源市源城区（有感）
3.6	2022-07-24 14:57:31	28.22	104.93	8	四川宜宾市兴文县
4.7	2022-07-24 08:32:34	23.24	121.57	28	台湾台东县海域
3.3	2022-07-24 02:16:49	32.19	104.53	10	四川绵阳市平武县
5.5	2022-07-24 00:09:07	26.95	55.40	10	伊朗
3.4	2022-07-23 18:13:27	42.63	85.33	18	新疆巴音郭楞州和静县
5.0	2022-07-23 15:35:44	-7.65	122.40	10	弗洛勒斯海
5.0	2022-07-23 14:09:16	-7.65	122.35	10	弗洛勒斯海
5.5	2022-07-22 19:31:51	-20.05	169.20	100	瓦努阿图群岛
2.5	2022-07-22 17:23:12	43.81	87.63	20	新疆乌鲁木齐市天山区（有感）
2.9	2022-07-22 12:02:15	25.88	102.80	15	云南昆明市禄劝县
3.0	2022-07-22 08:37:35	41.76	81.44	13	新疆阿克苏地区拜城县
5.9	2022-07-22 01:07:24	21.05	99.87	10	缅甸
3.3	2022-07-21 22:03:33	31.35	103.16	15	四川阿坝州理县
3.2	2022-07-21 12:14:29	24.39	103.11	10	云南红河州弥勒市
3.0	2022-07-21 04:10:37	39.74	83.60	11	新疆阿克苏地区沙雅县
3.7	2022-07-20 20:07:23	41.17	83.26	22	新疆阿克苏地区库车市
4.8	2022-07-20 10:33:13	44.46	87.15	23	新疆昌吉州昌吉市
5.3	2022-07-20 07:46:49	-4.20	101.95	20	印尼苏门答腊岛南部海域
3.4	2022-07-19 05:26:20	41.32	83.77	10	新疆阿克苏地区库车市
6.0	2022-07-19 02:40:32	78.75	5.20	20	挪威斯瓦尔巴群岛
3.1	2022-07-19 00:03:32	44.31	91.81	10	新疆哈密市巴里坤县
5.0	2022-07-18 20:22:48	33.10	69.65	20	阿富汗
3.0	2022-07-18 14:34:05	37.77	101.21	9	青海海北州门源县
3.7	2022-07-18 09:18:09	40.24	77.70	22	新疆克孜勒苏州阿图什市
4.6	2022-07-18 03:43:22	40.16	83.17	25	新疆阿克苏地区沙雅县
5.3	2022-07-17 20:58:37	-0.05	123.15	100	印尼苏拉威西岛附近海域
4.6	2022-07-16 19:30:47	47.81	85.54	20	哈萨克斯坦
3.2	2022-07-16 15:40:12	40.37	83.44	17	新疆阿克苏地区沙雅县
3.0	2022-07-16 13:50:34	40.35	83.58	20	新疆阿克苏地区沙雅县
3.0	2022-07-16 13:49:30	40.36	83.58	19	新疆阿克苏地区沙雅县
3.8	2022-07-16 09:59:04	40.93	78.09	8	新疆克孜勒苏州阿合奇县
3.1	2022-07-15 23:57:43	41.38	83.67	12	新疆阿克苏地区库车市
2.8	2022-07-15 20:19:35	30.91	102.99	19	四川阿坝州汶川县
2.8	2022-07-15 18:50:52	25.12	99.56	8	云南大理州永平县
5.8	2022-07-15 06:30:13	-2.10	-79.65	100	厄瓜多尔
3.0	2022-07-15 01:55:59	31.78	104.21	14	四川绵阳市北川县
5.6	2022-07-15 01:50:28	-15.20	166.65	10	瓦努阿图群岛
3.6	2022-07-14 18:04:49	39.97	75.52	20	新疆克孜勒苏州乌恰县
3.5	2022-07-13 12:06:57	36.00	106.09	16	宁夏固原市原州区
5.4	2022-07-13 07:36:19	-17.10	-71.25	80	秘鲁
6.6	2022-07-13 03:17:00	-22.70	-114.25	10	复活节岛地区
3.1	2022-07-13 02:29:10	41.93	80.82	12	新疆阿克苏地区温宿县
3.1	2022-07-12 18:20:00	37.54	78.65	14	新疆和田地区皮山县
3.4	2022-07-12 17:16:43	37.75	106.90	15	宁夏吴忠市盐池县
5.9	2022-07-12 05:10:49	-18.00	169.25	10	瓦努阿图群岛
5.8	2022-07-12 05:06:07	-18.00	169.05	10	瓦努阿图群岛
5.6	2022-07-11 06:20:00	18.85	147.15	20	马里亚纳群岛
3.2	2022-07-10 19:05:12	38.64	120.65	10	渤海海域
3.0	2022-07-10 09:31:33	35.67	76.79	10	新疆喀什地区塔什库尔干县
5.9	2022-07-09 07:36:07	18.80	146.95	20	马里亚纳群岛
3.6	2022-07-08 20:23:10	41.80	81.21	15	新疆阿克苏地区拜城县
3.4	2022-07-08 20:12:21	41.80	81.30	13	新疆阿克苏地区拜城县
3.4	2022-07-08 12:30:24	27.72	94.17	10	西藏山南市错那县
5.1	2022-07-08 09:01:46	-15.05	166.95	100	瓦努阿图群岛
3.0	2022-07-07 12:40:00	41.74	81.30	11	新疆阿克苏地区拜城县
全球最新地震分布
最近一周全球地震活动分布（含USGS结果）
 
地震专题
2016-01-21 01:13:13 青海海北州门源县6.4级地震
2015-01-14 13:21:39 四川省乐山市金口河区5.0级地震
2014-12-11 05:03:44 台湾新北市附近海域6.2级地震
2014-10-14 11:51:37 萨尔瓦多沿岸近海7.2级地震
2014-10-07 21:49:39 云南省普洱市景谷傣族彝族自治县6.6级地震
更多

 
快捷查询
最近24小时内地震
最近48小时内地震
最近7天内地震
最近30天内地震
最近一年内地震
 
历史查询
时间： 
至　 
纬度：大于  　小于  
经度：大于  　小于  
深度：大于  　小于  
震级：大于  　小于  
 查询 
地震活动
最近一周地震活动分布图
最近一月地震活动分布图
更多

 
相关站点
中国地震局(CEA）
美国国家地震信息中心（NEIC）
美国地震联合会（IRIS）
更多

网站声明  |  京ICP备06028819-4号  |  联系我们：houjm@seis.ac.cn
Copyright 2009，All Rights Reserved. 中国地震台网中心 版权所有 复制必究

 

0128
偏爱

原唱张芸京

271

把昨天都作废
现在你在我眼前
我想爱 请给我机会
如果我错了也承担
认定你就是答案
我不怕谁嘲笑我极端
相信自己的直觉
顽固的人不喊累
爱上你 我不撤退
我说过 我不闪躲
我非要这么做
讲不听 也偏要爱
更努力爱 让你明白
没有别条路能走
你决定 要不要陪我
讲不听偏爱
靠我感觉爱
等你的依赖
对你偏爱
痛也很愉快
把昨天都作废
现在你在我眼前
我想爱 请给我机会
如果我错了也承担
认定你就是答案
我不怕谁嘲笑我极端
相信自己的直觉
顽固的人不喊累
爱上你 我不撤退
我说过 我不闪躲
我非要这么做
讲不听 也偏要爱
更努力爱 让你明白
没有别条路能走
你决定 要不要陪我
讲不听偏爱
靠我感觉爱
等你的依赖
不后悔 有把握 我不闪躲
我非要这么做
讲不听 也偏要爱
更努力爱 让你明白
没有别条路能走
你决定 要不要陪我
讲不听偏爱
靠我感觉爱
等你的依赖
对你偏爱
痛也很愉快

第一世，懵懂的初恋，留芳会等十四岁的少女紫萱长大，和她一起私奔跳崖。
第二世，他会去酒馆见她，为她挡酒，会在众人的反对下，丢下弟子，娶她为妻，后来，也会为她挡下致命的剑。
第三世，答应你不再爱你，却还没答应我自己。
我想这就是留芳对紫萱偏爱吧。

轮回三世，只为能和徐长卿长相厮守的紫萱；无情无欲，却每一世都会爱上紫萱的徐长卿；守候千年，只为能和哥哥一起看一次亲手种向日葵的龙葵；憨傻蠢萌，刮肉来换食物的茂茂；原本不是人，天定良缘却还是爱上了景天的雪见；吊儿郎当，想当永安当老板却走上了救世英雄这条路，一点点在成长，有着自己执念的景天……

你喜欢的，不一定喜欢你。
喜欢你的，你却偏偏不喜欢。
不是每个人都那么幸运，你的终生伴侣始于喜欢。有的为名有的为利，有的将就凑合过日子。娶一个你喜欢的，百般呵护，捧在手心，爱不释手有何用？就怕被偏爱的恃宠而骄，你窝囊的伦为应声虫。娶一个喜欢你的，他对你百般迁就，以你为中心，为了你，他可以忽略自己。不管怎样，我还是提倡平等的爱，举案齐眉相敬如宾。

重楼为紫萱折了翅膀，断了犄角，断了其心。也没能让紫萱喜欢上他，不管紫萱怎么努力，她和长卿也没能在一起，为何白子画宁可负花千骨也不肯负天下人，只因这天下人的性命是景天用命换来的！徐长卿潜心修炼成了白子画，就是替景天守护这大好河山，这一世他以白为姓，只是为了那句叫白豆腐的人能认出他！！终是庄周梦了蝶 你是恩赐也是劫 若无庄周这一梦 亦无恩赐亦无劫.奈何庄周梦了蝶. 有了缘分也有劫 庄周有了梦中蝶 我也有了命中劫.♡我还是很喜欢你 像风走了八千里地 不问归期. 我还是很喜欢你 像鲸鱼缺氧于六千四百米的深海 乐此不疲.我还是很喜欢你 像死海沉不下去都是秘密.我还是很喜欢你像鲸沉于海底温柔呼吸 痴极嗔极

0215
祖坟风水 | 所谓的迷信，原来是顶尖科学！
s神棍局s联络号 2022-08-06 00:00 发表于重庆
军师晏宁
帮助您人生决策的私人智囊，让天下没有难做的决定！
7篇原创内容
公众号
导 语
祖坟风水，事关子孙命运，中国人大都极为重视。
家中老人故去，莫不选宝地风光下葬。
但很少有人知道：
为何将先人葬在好的穴位能福荫子孙？
祖坟风水的奥秘就源自于量子纠缠。
寻龙点穴，就是找到能量稳定之处，
使尸骨量子与后代量子对应，
为后代传导好的能量。
后世子孙的命运得以改善，即仰赖于此。

1、什么是祖坟风水？

在风水中，把活人住的房子，叫阳宅；
死人安放之处，则为阴宅，就是坟墓。
把阴宅风水说得粗俗一点，就是看坟。
为求雅致，通常我们会叫它寻龙点穴。
要讲博大的风水体系，阴宅绝对是绕不过的坎。
可以说，它是整个风水体系最见功夫的一笔，
也是风水中对人命运影响最大的部分。
阴宅的影响，甚至及于逝者的直系三代血亲。
像咱们平常人，日常生活中也接触过风水，
诸如房屋坐向、卧室位置、办公布局等。
其实，这些都是第三级的风水，
真正高级的风水，是阴宅风水！
有人就会问：为什么说阴宅是高级风水？
物理学中的量子纠缠和祖坟风水又有何关系？
为什么祖坟风水会对后人产生影响？
弄清楚这三个问题，你就明白了祖坟风水之妙！
2、为什么阴宅是高级风水？

首先你要知道，风水之所以能改运，
靠的就是调理人所生存的自然格局。
把它调成最使人受益的状态，就能改运。
而调祖坟风水对人的增益，为最高级；
调人出生前的孕期风水，是次一级；
调人居住的阳宅风水，是再次一级。
最低级的，就是我们常见的：
摆盆栽、放吉祥物之类，作用仅限于求心安。
如果你能把最高级的祖坟风水调好，
那么恭喜你，命运将获得较大转机！
但是，这种转机不是无限的——
好比你是拖拉机，不可能变成轰炸机······
但它的好处在于，会帮你改进性能、加油换胎，
让你人生之路障碍更少、道路更通！

3、什么是量子纠缠

这个世界，是由超微观世界决定微观世界，
再由微观世界决定宏观世界。
人是什么?是宏观世界里的个体。所以——
人体先由微观世界决定，再由超微观世界决定。
原子形成分子，分子再汇聚成细胞；
细胞汇聚成器官，器官再形成人体。
故人本质上就是由原子、量子等构成。
量子纠缠，就是指两个相关量子无论距离多远，
它们都不是独立事件，而是相互关联和影响的。
一对量子，只要对其中一个施加影响，
即便置于千里之外的另一个量子，
也会与它产生同步的运动影响，
而不受任何时空条件而改变——
祖坟风水之秘，也正是基于此！
那么，什么是量子的“纠缠”呢？
举个例子，有一对父子，儿子成家，分居两地。
儿媳在广州产子，在北京的父亲不管知不知道，
事实上他已经做了爷爷！
这个变化是同时的，并不需要靠时间传递，
纠缠的前提，就是具有联系的一家人。
量子纠缠是如何影响生命，我们很难直观感受,
因为这涉及到神秘的第六感。就目前而言，
我国科学家已经实现了13公里级的量子纠缠。
事实上，量子纠缠四倍于光速，
传导之远，超乎人类的想象。所以我认为，
要想解释为何祖坟风水会影响子孙命运，
一定要超出宏观层次的分析，
到微观的量子力学层面去考察！

4、量子纠缠与祖坟风水的秘密

在物理学中，当我们对一个量子进行测量之时，
竟能不可思议地获知千里外其他量子的状态。
这样一个简单又神奇的现象既然客观存在了，
那我相信它会无处不在，包括存在于人体之中！
要想说明量子力学对祖坟风水的运用,
还得从晋代风水宗师郭璞的著作《葬书》说起，
这是我们学风水必须要看的经典之作。
里面有一句开创性的论断：
人受体于父母，本骸得气，遗体受荫。
 
大意是说，后代能从先人的骸骨得到福气庇佑。
古人在不具备现代物理学知识体系的情况下，
竟然超时空提出了基于量子力学才有的理念，
这真是匪夷所思，郭璞这位超时空牛人，
我推断极有可能是后人穿越过去的！
量子用中国传统理念来讲，就是气。
人与父母之体，皆为生气凝聚而成，
子嗣为父母所生，体气有相通之处，
这就是祖坟风水中最大的奥秘所在！

父母亡后，如果葬之于灵气集聚之地，
则父母之骸骨不仅不会腐烂，
其子嗣与之体气相通，故能感受生旺之气，
自身的命运就可以得到这股生旺之气的优化。

5、祖坟风水对后人的影响

如果你细心去考察，就会发现：
大富大贵之人，他的祖坟风水一定非常好；
而平庸之人，他的祖坟风水一定好不到哪儿去！
上文已经讲到，风水的影响离不开气，
风水主要是研究气，阴宅也是如此。
在风水中，把气分为两种：天气和地气。
天气是日月星辰，地气是山川河流。
天地灵气汇集，于是能孕育万物。
人的身体是从父母那里得到的，
可以说，父母的骸骨是子孙孕育成长的根源。
这个根源如果能得到生气，
基于量子纠缠的神奇效应，子孙便能受益！

所以说，墓穴选的好，先人的神灵就安息，
子孙也能因此繁荣昌盛，其依据就在此。
就好比给大树的根培好土，
土地上的大树自然就能枝繁叶茂；
要是树根所在的土地贫瘠荒芜，
又怎么可能让上面的枝叶长得茂盛？
这就是祖坟风水之中气的作用，
也是量子纠缠在祖坟风水中运用的核心。
 
6、当今阴宅风水影响是否存在？

有一些大师提出：现代大规模推广火葬制度，
先辈下葬的形体因此已经不再完整了，
即便费尽周折，寻到了真龙结穴，
先人体骨已成灰烬，何谈纳灵气为后人福荫？
我要在此提出科学的反对意见：
经火化的骨灰，它的DNA结构依旧完整，
物理属性不变，量子纠缠仍可延续。
也就是说，气穴催旺后人之运始终存在！
那为什么阴宅风水只对自家子孙有影响，
而对其他人没有影响呢？
这其实跟生物遗传学有最直接的关系！

只有嫡系近亲，才与老一辈有对等的遗传基因，
两者的生物电磁波之间，具有同位共振现象。
也就是说，他们的信息是能彼此感应交流的！
举个例子，你的亲人开不开心，
你根本不用看脸听声。自然就感觉得到；
甚至于亲人病逝，当时你不在身边，
也会有冥冥中的第六感，让你心痛成空！
其实你可以把这种感应理解为电视信号，
要想接受到哪一个电视信号，
你就必须有同频道频率赫兹。
阴宅风水对人体的影响，不外乎如此！

总 结

对阴宅风水的探秘，
是一个无穷无尽的认知过程。
一种知识，在你不了解它之前，
你就没有权利把它说成迷信。
阴宅风水传承几千年自有它的道理，
尖端的量子纠缠成了目前最好的证明。
而倒退一个世纪，对量子纠缠口诛笔伐者甚多！
当然，没有绝对正确的真理，
终有一天，科学也会从真理变成谬误。
就像两条平行线，谁说它们最终不会相交？
希望我们能理性看待阴宅风水，
在理论成果不断被印证与被推翻之间，
享受那种超脱自然之外的乐趣！
阅读 728
分享收藏
7在看
喜欢此内容的人还喜欢
风水斗牛谁更牛：一座价值万亿的风水布局，却有一致命问题！
...
s神棍局s联络号
赞 19
不喜欢
不看的原因
确定
内容质量低
 
不看此公众号


0222


今日早晨微报 | 2022年8月6日 星期六 农历七月初九

1、公安部：“百日行动”全国侦破黄赌刑事案件5000余起，抓获犯罪嫌疑人1.8万人；
2、武汉发放中国首批自动驾驶全无人商业化牌照，百度首家获批；
3、报告显示：28个大中城市平均住房空置率12％，深圳、北京、上海最低；
4、河南、安徽5家村镇银行8月8日起开展第四轮垫付；
（公众号 : 微报早班车）
5、教育部：多措并举吸纳更多高校毕业生到基层学校任教；
6、银保监会：不再限制外资保险公司持有保险资管公司股份的比例上限；
7、英国国家统计局：英国有180万人受“长新冠”症状影响；
8、外交部：中方对美国国会众议长佩洛西及其直系亲属采取制裁措施；
9、日媒：苹果要求供应商遵守大陆海关规定，出口大陆货物标明“中国台湾” ；
10、韩媒：韩国首架月球轨道探测器发射升空，并与地面成功交互；
11、美媒：美国总统拜登连续6天新冠检测呈阳性；
12、巴勒斯坦卫生部门：以色列军空袭击加沙造成8人死亡 44人受伤；
【微语】成功不是将来才有的，而是从决定去做的那一刻起，持续累积而成


2022年8月6日  星期六
(农历：七月初九)
【今日老黄历宜】
嫁娶 纳采 订盟 祭祀 祈福 求嗣 开光 出火 出行 拆卸 修造 动土 进人口 开市 交易 立券 挂匾 入宅 移徙 安床 栽种 入殓 破土 谢土 安葬

【今日老黄历忌】
掘井 伐木 纳畜 合寿木
心 灵 感 悟
        开心，就是要快乐、乐观。常言说：“笑一笑，十年少”。人要乐观，物质生活要知足，不去作毫无意义的妄想和给自己增添烦恼的攀比。人到了老年，要快乐就要乐观，活一天、乐一天；乐一天，赚一天！
          央视新闻：针对美国国会众议长佩洛西不顾中方强烈反对和严正交涉，执意窜访中国台湾地区，外交部8月5日宣布采取以下反制措施：
一、取消安排中美两军战区领导通话。
二、取消中美国防部工作会晤。
三、取消中美海上军事安全磋商机制会议。
四、暂停中美非法移民遣返合作。
五、暂停中美刑事司法协助合作。
六、暂停中美打击跨国犯罪合作。
七、暂停中美禁毒合作。
八、暂停中美气候变化商谈
◆外交部紧急召见有关欧洲国家和欧盟驻华使节 提出严正交涉
◆国家卫健委：全国累计报告接种新冠病毒疫苗342521.8万剂次
◆东部战区持续位台岛周边展开实战化联合演训
◆王毅将访问孟加拉国、蒙古国 韩国外长朴振、尼泊尔外长卡德加将访华
◆我国成功发射可重复使用试验航天器
◆国家防总办公室、应急管理部全力支持绕阳河堵口复堤

◆加拿大国际贸易部长：加方计划就美国对加部分软木产品进口审查进行申诉
◆美国务卿：美方将推动就交换被押人员一事与俄方进行对话
◆伊核协议维也纳会谈继续进行 伊朗俄罗斯谈判小组举行会晤
◆越卫生部：越南多地出现新冠病毒奥密克戎BA.5毒株感染病例
◆欧洲理事会批准欧盟国家今冬缩减天然气用量15%的规定
◆斯里兰卡总统：与国际货币基金组织达成协议是当务之急
◆英国国家统计局：英国有180万人受“长新冠”症状影响
◆北大国发院院长姚洋：建议发1.4万亿消费特别国债，取消房地产预售制
◆日媒：亚洲天然气价格涨至往年10倍 日韩加快采购速度
◆中国香港拟严厉打击非合规加密业务与广告，将于明年3月生效
◆中国平安位列《财富》世界500强第25位 蝉联中国内地混合所有制企业第1位
◆媒体：比亚迪月销量连续超特斯拉，赢得用户的同时也需关注社会责任
◆银保监会：《保险资产管理公司管理规定》9月1日起施行
◆教育部：全国高校书记校长为毕业生拓展就业岗位超239万个
◆足球报：共有30家以上的单位或组织，参加梅州客家的资源对接会
◆欧足联官方证实新赛季欧冠小组赛将会采用半自动越位技术
◆首届中国飞盘联赛开赛 微博成为社交媒体合作伙伴
◆北京国际电影节官宣郭富城担任宣传推广大使
◆2022七夕档票房3.6亿 同比去年增长81.82%
◆全国监测港口完成货物吞吐量环比增长10.3%
◆多家航司下调国内航线燃油附加费 最高省60元
◆国家药监局：将适时出台社会药店开展药学服务实施规范
◆淡季因素袭扰 7月中国大宗商品指数降至101.3%
◆新能源造富能力惊人！比亚迪首进世界500强 特斯拉排名飙升150位
◆工信部：构建可持续生产与消费生态 消费品企业大有可为
 
 
养  生  健  康





❤滋补身子❤
，时长03:59
历  史  上  的  今  天

【8月6日大事记】
2009年 长江5年来最大洪峰顺利过坝
2006年 中国与乍得正式恢复外交关系
1997年 “微软”与“苹果”宣布合作计划
1981年 美国航管人员罢工
1962年 牙买加独立
1945年 广岛原子弹爆炸
1931年 第三次反围剿战争开始
1930年 中共成立总行动委员会
1926年 妇女第一次游过英吉利海峡
1863年 太平天国将领石达开被害
1806年 神圣罗马帝国瓦解
1697年 神圣罗马帝国皇帝查理七世出生
1660年 文艺复兴后期西班牙最伟大的画家迪亚哥·委拉斯开兹逝世
1398年 明朝建文帝开始“削藩”


宜
安葬
破土
启钻
成服
除服
入殓
移柩
忌
搬家
入宅
移徙
今

20220805 5 390708 WX953.81
❂ 1410@形缺数时难入微，数缺形时少直观。​1531 @瞬时排序编号c1也。
↓0133 @@@一圆为低圈带双桶带一转一一圈圈圈！！//易梦感记。↑———————★☆———————

编录E1e  1938这个国家在最年轻的时候许下过最浪漫的承诺，在暗无天日的世界里他们举起火把共同缔结誓约，是一个关于世世代代的美好愿景。～～～承诺和誓约都还记得么，同志们！​49年生的人现在已经73岁了，已经老了，他有几个儿子，大儿子立的业，却是二儿子当了家，孙子们不知道这个家还是不是自己小时候那个家了​。1634孙子曰：“主不可以怒而兴师，将不可以愠而致战；合于利而动，不合于利而止。”​ 1453 地图可显示台湾省街道1410形缺数时难入微，数缺形时少直观。​1516骓不逝兮可奈何！虞兮虞兮奈若何 1727知天命而识进退，明吉凶而懂趋避；晓得失而善取舍，行所当行而止于宜止，此君子之谋，智者之为也! 2124 去看日月星辰、山川湖海；去看世间万象、人生百态。2207欲言  望ip  恐丢省脸  遂止​ 无妨，畅所欲言，出游此地​
2035他的快乐并没有消失，只是转移到我正在吃饭的脸上了[滑稽]​
↓0505 仙人 1509统一！​1819 耦合了 0854秦人不暇自哀，而后人哀之；后人哀之而不鉴之，亦使后人而复哀后人也。[思考]2216举杯邀明月，对影成三人。2221 “今夕何夕，见此良人” ”——《诗经·国风·唐风·绸缪》2240现在在操练了，年底就能收复了。确信Ì，虽少不了抵抗的，但还会有接应的。Ō 0926“吾日三省吾身为人谋而不忠乎？与朋友交而不信乎？传不习乎”0946风吹草动,风云飞扬。梯子都不好用了？1437我在阳台上抽烟，我抽了一半，风抽了一半，我没有和他计较，可能风也有烦恼吧  1506好可爱~~\(≧▽≦)/~↑

学习日记0805
1416 三角函数 形缺数时难入微，数缺形时少直观。
1528 无线电刷题 划分:把频率列入划分表;分配:规定由谁使用;  指配:把频率批给电台;授权:题库中没有答案是  授权的问题。1643 A1A经启闭键控未经声频调制的电报F2B经自动接收，具有调制副载波的启闭键控调频电报  J3E单边带及抑制载波的调幅电话F2B自动接  收，调幅副载波启闭键控的调频电报。1646A调幅F调频G调相J单边带
1937这南瓜，乌鸦，丰兄轮流伺候我，这日子过的是真美啊[吃瓜][吃瓜]​
↓1452 手持两把锟斤拷，口中疾呼烫烫烫，脚踏千朵屯屯屯，笑看世间锘锘锘​ 1342 PCM编码 声音信号 
 0507 艾尔登法环​ 梯子都不好用了？
0858 41.6MHz是什么刁钻晶振 自己切石英做一个ĕ↓2018下艮上坤，谦，亨，君子有终。​↓1419 刷题中，...1752 就睡着了1833 太阳下山于寝室0131【【有声书】霍金《时间简史》全集：人类一思考，上帝就发笑-哔 1+电磁波感应器
2204【北京大学风水学概论-哔1+ 

世界线E1e 1918今日无事勾栏听曲 O 76 109 2124 今天好像有些病了。
1450  昨天晚上2330编辑上传笔记视频，不知什么时候就睡着了，好像等加载时。
↓0510 准备睡觉 0630 起床 1935 通宵坐息时间混乱。脸警告起了些豆豆。蚊子还时不时来咬上一口ʕ⸝⸝⸝˙Ⱉ˙ʔ口腔还上火了。↓1149 今日无事勾栏听曲 O 75 89 休息0202-0716 1732 起床。↑

1842 坐下来久了，刚起了，血有点供应不上了，反应不过来晕晕的。

2250 大大雾 ，洗漱完。想起来昨天去起无人机时，发现用于无人机遥控发射发射的那个绿铁皮发射位置，有只刚死没多久的全足虫，还有许多许多一行行蚂蚁来。或许这也是时间线的交集吧。。*ଘ(♡̷⸝⸝•༝•⸝⸝)੭̸✩
2236 大雾，准备洗漱，明天去外婆家
2013 屋子上面不知道什么在跑来跑去，老鼠？
1959 又下雨了。
1816 下雨了。
1800 村里播放，不忘初心牢记使命。
1721 开始下雨了
1529 狂风雷暴，停电了。30 来电
1507 阴 阴云 晴 雷 中风 同现 30071
1424 回顾看了下笔记 初中考试成绩 发现相片全没了..┐(´-｀)┌20211221

小神明 1456 90 2137 67+
1456 0300 #王者荣耀情侣 #王者荣耀 #七夕 没完没了了是吧？啊！太欺负人了 @快手热点(O40300129) @快手粉丝团(O1815060249)

2014cpdd，要求很低：女的，活的，生不见面，死不奔现，不开视频，爱打游戏，挂个情头、情侣空间，甜甜你我，气气别人，你可以骗我感情，但你不可以骗我钱，你可以拿网图糊弄我，但你不可以拿照片吓我，你可以背地里找其他人，但不要忘了给我也找一个。主要还是想找一个工具人王者带我上分[脱单doge]​

1335
这样的事情越来越多 影响面也越来越大 当道德不再具有实际束缚力的时候 当人们慢慢开始接受这一现实的时候  新的道德观念出现了 现在正是新旧道德体系的碰撞 你我都在见证历史 道德伦理也是适应时代变迁而做出改变的 看看历史书 从古至今变了多少次 只要社会稳定需要什么样 那就会变成什么样 就。。挺操蛋的 不是嘛 [辣眼睛]​
[doge]今天7夕，特意去电影院把最好的中间的位子抢了一张。
群友嘲讽道：“中间谁坐啊，中间都是认真看电影的”[热]​

1549 小丫头 吴晓残雨点秋清洁，落上独上兰舟云中，谁急吉林舒兰？严子辉西月满西楼，花自飘零水自流，后一种相思量出血，愁鹅鹅此情无计可。

2030
我们早晚也会和养育我们的大地融为一体 到时候我们就会和那些我们的爱在遇见！我个人是希望有灵魂的 现实的我们被肉体束缚住了会做很多违心的选择 我希望脱离肉体以后就如歌里（有一天晚上 梦一场 你白发苍苍 说带我流浪 我还是没犹豫 就随你去天堂）能和我所爱的一切一起流浪！​

2019
【贵州省公安厅】暑期天气炎热，溺水事故多发易发。贵州公安提醒您：提高防溺水安全意识，特别是加强对未成年人的教育，做到“六不”：1.不私自下水游泳；2.不擅自与他人结伴游泳；3.不在没有家长或老师带领的情况下游泳；4.不去没有安全设施、救援人员的水域游泳；5.不去不熟悉的水域游泳；6.不熟悉水性的孩子不要擅自下水施救。特别是在遇到同伴溺水时，千万不要盲目施救，要立即寻求成人帮助并拨打110或119报警电话。社会公众发现未成年人有危险涉水行为请及时劝阻。谢谢您的配合与支持！

2022年08月05日15:27:08
只看未做(B类)Cpu温度:40.10W↑0.21KB/s
当前电流:356mAW↓:0.31KB/s
15:27:09
5/609.在无线电管理中，由国家将某个特定的  频带列入频率划分表，规定该频带可在指定的  条件下供业余业余业务或者卫星业余业务使  用，这个过程称为:[LK0113
划分
指配
授权
分配
考题分析
划分:把频率列入划分表;分配:规定由谁使用;  指配:把频率批给电台;授权:题库中没有答案是  授权的问题。
我有更好的解答
群众的力量
[游客]
61d
11
划分:把频率列入划分表;分配:规定由谁  使用;指配:把频率批给电台;授权:题库  中没有答案是授权的问题。
1970-01-0100:00:00
[游客]
21
11
记住是:国划，批指，部分  2019-12-1012:37:22
(>)
mh

1642
只看未做(B类)
16:41:04
W↑:0.41KB/s
W↓:0.34KB/s
22/609.发射类别(class of emission)是指用  标准符号标示的某发射的一组特性，例如主载  波调制方式，调制信号，被发送信息的类型以  及其他适用的信号特性。表示CW报的发射类别
是:[LK0127
2022年08月05日16:41:04
Cpu温度:42.0*C
当前电流:363mA
G2B
F2B
J3E
A1A
考题分析
此题暂无解释~  我要为大家提供解答
群众的力量
V
12
A1A经启闭键控未经声频调制的电报F2B经自
动接收，具有调制副载波的启闭键控调频电报  J3E单边带及抑制载波的调幅电话F2B自动接  收，调幅副载波启闭键控的调频电报
2018-09-05 01:41:54
弦外之音0角o司J
33
登的元:
字母形象大法，A1A倒过来看，就像W  2019-10-2123:57:55
>
mh

V 63
暂时无法查看 A调幅F调频G调相J单边带
2018-09-0501:44:22


2022年8月5日 星期五
5
农历二零二二年 七月(小)初八

壬寅虎年 丁未月 庚寅日

2312
《进厂》
追魂夺命流水线，暗无天日鬼车间。
生死轮回两班倒，废寝忘食终无言。
寥寥几千求生存，茫茫金银入资本。
是去还留日夜思，生死却只一瞬间。
加班加点不加薪，提桶跑路是明天。
有钱挣来无命花，痛心疾首写真言。​

1343
天下行风谷隐林，地上走溪泽泛璘，
圭峰藏气九甲子，今朝风动现麒麟。

从军行
王昌龄〔唐代〕
大将军出战，白日暗榆关。
三面黄金甲，单于破胆还。

采桑子  纳兰性德
谢家庭院残更立，燕宿雕梁。
月度银墙，不辨花丛那辨香。
此情已自成追忆，零落鸳鸯。
雨歇微凉，十一年前梦一场。

南乡子  路入南中
欧阳炯
路入南中，桄榔叶暗蓼花红。
两岸人家微雨后，收红豆，树底纤纤抬素手。

1618
我有所念人，隔在远远乡。
我有所感事，结在深深肠。
乡远去不得，无日不瞻望。
肠深解不得，无夕不思量。
况此残灯夜，独宿在空堂。
秋天殊未晓，风雨正苍苍。
不学头陀法，前心安可忘。
早点立下志向，选定方向。

2027 化学小知识
HCl（盐酸）
稀：比较酸，感觉嘴里滑溜溜的，典型的呕吐物感，微辣。
浓：极度的酸，吐掉以后回味苦，然后整个嘴里发凉，10分钟后好转。

H2SO4（硫酸）
稀：淡淡的酸味，回味感觉油腻，微热，甜，无任何不适感。
较浓的（40%左右的）：超烫，感觉喝烫稀饭了，然后微甜感和痛感并存，持续2天才退（98%的纯正浓硫酸不敢喝）。

HNO3（X）
稀：先是苦，然后整条舌头麻了，然后痛，起了白斑，持续疼痛，3-4天后消退，同时嘴里感觉大吸了一口汽车尾气。
浓：不敢喝 （猜测是浓硫酸的加强版）。

NaOH（氢氧化钠）
稀：基本上同浓的Na2CO3（我尝过，咸的），多一些辣感（对蛋白质腐蚀性强的都会有辣感 ）。
浓：含在嘴里十分的辣(可能是已经反应起来了) 然后舌头烧坏,呈黄色,肉腐烂，1个月不能说话,口里有赤痛感而且舌头麻木 有辛辣感半年后出院,说话变得不准,味觉几乎消失,嘴部留下疤痕（这东西对蛋白质的反应不是闹着玩的……）。

CuSO4（硫酸铜）
一开始没味道，吐出后回味淡淡的苦涩（我的确尝过）。

BaCl2（氯化钡）
极苦咸，大约相当于MgCl2的加强版

CCl4（四氯化碳）
这个最KB了，整个嘴里感到烧塑料的味道，极浓郁，吐掉以后出现说不出的怪异甜味，直感觉全身松软 （的确，闻起来还可以，尝起来就郁闷了）。

Na2O2（过氧化钠）
一般的咸 （Na盐基本都这个味道）。

无水酒精
嘴里完全没味道，之后花露水的味道在鼻子里挥之不去。

FeCl3）（氯化铁）
凉，然后酸，与硬币放嘴里感觉差不多（Fe盐都这味道）。

AgNO3（X银）
没味道。。。

稀Br2（溴）水溶液
极其浓重味道，感觉像汽车尾气与松节油混合的味（只能如此形容）

Hg(NO3)2（X汞）
很淡的味道，有点像味精和醋混合了 。

H2O2（双氧水）
特辣，赶紧吐了，之后就没什么事情了 。

还有一个百度知道里面的：

极其微量的氰化物是苦的，宝贵资料啊（奶奶滴神啊，氰化物都尝，这个极其微量是多极其啊？乃至您还能活着告诉我们是苦的）。

乙酰水杨酸有点酸，有点涩，最后有点苦尽甘来的那种感觉。
氯化钾的味道跟氯化钠差不多。
（复制某位大佬的）​


1928
【向特权阶级进攻的人，为什么都逃不了被清算的命运？【乌鸦校尉】-哔哩哔哩】 https://b23.tv/XXLs5Ch 241+
毛泽东诗词《贺新郎·读史》

　　一九六四年春

　　人猿相揖别①。只几个石头磨过，小儿时节②。铜铁炉中翻火焰③，为问何时猜得，不过几千寒热④。人世难逢开口笑⑤，上疆场彼此弯弓月⑥。流遍了，郊原血⑦。一篇读罢头飞雪⑧，但记得斑斑点点，几行陈迹⑨。五帝三皇神圣事⑩，骗了无涯过客。有多少风流人物?盗跖庄蹻流誉后，更陈王奋起挥黄钺。歌未竟，东方白。

人猿相揖别。只几个石头磨过，小儿时节。铜铁炉中翻火焰，为问何时猜得？不过几千寒热。人世难逢开口笑，上疆场彼此弯弓月。流遍了，郊原血。
  一篇读罢头飞雪，但记得斑斑点点，几行陈迹。五帝三皇神圣事，骗了无涯过客。有多少风流人物？盗跖庄屩流誉后，更陈王奋起挥黄钺，歌未竟，​东方​白。​

鹧鸪天·长征
涉水翻山未折锋，长缨在手敢擒龙。
陈王振臂挥黄钺，项籍兴兵破紫宫。
无贵种，岂先功。雄鸡一唱日当空。
而今又起星星火，不信人间无大同！​

1824
小米浏览器
本次活动以本海报为准为了传承苗族文化，弘扬民族精神，增强民族团结，增添

海报

节日气氛，丰富人们的文化生活，增强人们体质健康，共建和谐家园，凯里市旁海镇翁项片区定于2022年8月18日举行七月半“吃薪节“系列活动。

一、烤行

3、参加：游行每队16人以上；（除大芦笙外）

1、时间：2022年8月19日中午12点正出游；2、起点：旧寨别屯，终点：翁项篮球场;

4、要求：参加游行的队伍服装必须整齐统一，必须带有一种乐器，必须有正规电脑打字队牌;5、参加游行的奖金：100队以上每队200元，100队以下每队300元。

联系人：穆平勇：15885836454，杨龙哥：17886239788，潘平安：18212321393，杨秀军：13611422149。

A组：第一名：20000元、第二名：10000元、第三名：3000元、第因名：1000元 （牛龄不限，胸围2.2米）B组：第一名：12000元、第二名：6000元、第三名：3000元、第四名：1000元 （牛龄不限，胸围2.1米）C组：第一名：12000元、第二名：6000元、第三名：3000元、第四名：1000元（牛龄不限，胸围2.0米

D组：第一名：10000元、第二名：6000元、第三名：3000元、第四名：1000元 （草扣以下，含草扣，胸围2.15米 )E组：第一名：8000元、第二名：5000元、第三名：3000元、第四名：1000元（新齐口以下，胸围2.10米）

斗牛时间：A组：8月23日、B组：8月22日、C组：8月21日、D组：8月20日、E组：8月19日斗牛规则：

1、带有杂交嫌疑的牛、带铁角的牛、病牛疯牛打人、牛角涂抹药物的牛不能参赛；角门50公分以上。测量胸围拉至场内统一用5公分皮带拉胸困，角尖采用1公分量角器磨平。

2、本次比赛设有、东方神扣、勇猛直碰奖，奖金各100元。

4、每头参赛斗牛押金500元，每组第一、二名不退押金，其余比赛过程中无违规现象如数退还，抽好签的无故弃权和违规的一律不退。每个组别决赛必须决一胜负，除非发生意外由组委会决定。

3、比赛过程中严禁人为开角，一律发现取消其比赛资格押金不退，责任由牛主自己承担。

5、比赛为单轮淘汰赛，每轮6分钟拉脚，循环赛3分钟拉脚。组委会视比赛情况，有权进行加时。6、D组牛牛角角丘角面必须要清晰可见，否则一律不准参赛。

8、A、B、C、D组如果达不到十头牛奖金分别减去A组第一名：4000元、第二名：2000元；B组第一名：2000元、第二名：1000元；C组第一名：2000元、第二名：1000元。

7、牛主在拉牛过程中和牛在打斗过程中如发生意外，本组委会不承担任何责任。

联系人：潘言武：13595554165，潘正涛：18212450781，杨春富：13608553833，潘昌文：18685553255。

自由组：第一名：20000元、第二名：10000元、第三名：6000元；村对村组：第一名：8000元、第二名：6000元、第三名：3000元：

三、豫球

翁项片区寨对寨：第一名：3000元、第二名：2000元、第三名：1000元；中年组：第一名：3000元、第二名：2000元、第三名：1000元：

篮球规则：

3、报名需交报名费和押金，交押金后不按时参赛的球队押金不退，在比赛过程中出现打架斗殴的球队，押金不退取消该队参赛资格；

2、参赛球的球队球服必须统一，球服不统一的球员不准参赛，望各参赛球队共同遵守，营造一个即美观、观众能看清、裁判能识别的蓝球比赛：每个球员只能参加一个组别的一个球队，每个组别第一轮取胜的球队照相为证！

1、双方球队需秉禾“友谊第一，比赛第二，的篮球精神，若双方球队队员在场上出现打架斗殴，将驱连该队员，交由蓝球组委(按村规民约），如事态严重的交由公安机关处理；

4、若在争夺名次的球队，经裁判判定为打假球行为的奖金减半:望广大球员拿出激昂的比赛精神，赛出你们对篮球的热爱，赛出酷热的激情；

5、主办方承诺比赛秉承公平、公正；

7、本次活动，未尽事宜由本次活动组委会作全权解释和决定;

6、村对村以村组队为单位，以第二代居民身份证为准：

8、在活动期间出现一切意外事故，均与主办方无关。主办方不承担任何法律责任；9、中年组实行3+2即40岁3人上场，35岁2人上场。

报名时间：8月1日到8月20日晚上8点截止，以上球队不达到15队，奖金由主办方适当调整村村组报名费100，押金300、自由组报名费200，押金500。

1、集体舞（第一名：10022元，第二名：6022元，第三名：4022元，第四名：3022元，第五名：2022元，鼓励奖10队其中另取三个队进入总决赛，鼓励奖600元，剩下的七个队鼓励奖500元）。

联系人：潘秀文：15008559522，潘言华：18230722398，往清：18615582018，潘福红：15186948235。脚、文艺晚合

2、翁项片区寨与寨集体舞：（第一名：4022元，第二名：3022元，第三名：2022元，第四名：1022元，第五名：822元，鼓励奖6队其中另取两个队进入总决赛，鼓励奖600元，剩下的四个队鼓励奖500元）。

要求：服装统一，舞种不限，必须6人以上（含6人）内容必须健康向上。

3、独唱：（第一名：4022元，第二名：2022元，第三名：1022元，第四名：822元，第五名：622元，鼓励奖10个，其中另取三个进入总决赛，鼓励奖300元，剩下七个奖励奖200元）。

要求：服装统一，舞种不限，必须6人以上（含6人）。

4、独舞：（第一名：4022元，第二名：2022元，第三名：1022元，第四名：822元，第五名：622元，鼓励奖8队其中另取两个进入总决赛，鼓励奖300元，剩下的六个鼓励奖200元）。

要求：服装得体，区种不限，必须是伴奏。

以上节目每个收取20元报名费，押金100元。若节目排到了自己，10分钟不到现场则视为自动放弃，押金不退。

要求：服装得体，舞种不限，必须五人以下（含五人)

联系人：秀龙：15159245322，七里：13765545140，正桥：18212288610，齐才：15208556657。豆、大芦道、小声放、假能队。每队人层15人限上（除大芦道外

注：以上所有参赛队伍音乐自带时间不能超过8分钟，节目不能重复，每个队伍预赛只能参加一次机会，如有发现参加两次以上直接取消比赛资格。比赛时间：8月19日（农历七月二十二）晚上十点整时开始。

联系人：潘元和：1518712205，潘克权：18212288610，穆平勇：15885836454，杨龙哥：17886239788。大、岔育

1、每队每天入场费300元，入场时间每天3点钟入场并进行表演至7点钟止，如果不按时入场就以入场时间来发入场费。2、名次奖分别第一名600元，第二名400元，第三名200元，评奖以入场时间多和多人数的来评选。

1、每队12人，男女不限，第一名1808元，第二名：1208元，第三名：808元。2、比赛时，8月23日，下午14：00在篮球场。

1、6.5斤以下第一名1200元，第二名800元（时间：8月22日中午12点 |2、7.2斤以下第一名1200元，第二名800元（时间：8月23日中午12点)联系人：潘克利：13329650108,文士才：15885841163。

联系人：赵才方：18285518985，潘克花：18785515090。古、善蹈

排位联系人：潘昌勇：17716650527，潘秀朝：13885566684凡、羊闻

黄豆雀：红毛第一名1000元，第二名600元，第三名300元嫩雀：青毛第一名1200元，第二名800元，第三名500元

每只斗雀报名费收20元，第一轮四分钟过后每轮加时一分钟。8月20日早上8点联系人：杨正辉：15085252013，潘秀杰：18385822628。

凯里市旁海镇翁项片区芦笙组委会

2022年7月30日

本次所有活动属民间自娱自乐，均属自愿参与，在活动过程中个人安全自身负责，如发生意外事故，与本次活动组委会无关！在以上活动最终解释权归芦笙组委会所有




QQ扫描
J  本次活动以本海报为准
为了传承苗族文化，弘扬民族精神，增强民族团结，增添  节日气氛，丰富人们的文化生活，增强人们体质健康，共建和  谐家园，凯里市旁海镇翁项片区定于2022年8月18日举行七月  半"吃薪节"系列活动。
游行
时间:2022年8月19日中午12点正出游;
起点:旧寨别屯，终点:翁项篮球场;
参加:游行每队16人以上;(除大芦笙外
要求:参加游行的队伍服装必须整齐统一，  必须带有一种乐器，必须有正规电脑打字队牌
参加游行的奖金:100队以上每队200元，  100队以下每队300元
系人:  穆平重  15885836454.杨龙哥:17886239788.潘平安:18212321393.杨秀军:13611422145  组:  第  一名;20000元、第二名:10000元、第三名:3000元、第四名:1000元(牛龄不限，胸围2.2米
组  第一  名:  12000元、第二名:6000元、第三名:3000元、第四名:1000元  (牛龄不限，胸围2.1米  组:  第第  多:  一，  12000元、  第二名:6000元、第三名:3000元、第四名:1000元(牛龄不限，胸围2.0米  组
10000元、第二名:6000元、第三名:3000元、第四名  1000元(草扣以下，含草扣，胸围2.15米
组:第一名:8000元、第二名:5000元、第三名:3000元、第四名:1000元新齐口以下，胸围2.10米
牛时间:A组:8月23日、B组:8月22日、C组:8月21日、D组:8月20日、E组:8月19日
L牛规则  、带有杂交嫌疑的牛、带铁角的牛、病牛疯牛打人  、牛角涂抹药物的牛不能参赛;角门50公分以上。  量胸围拉至场内统一用5公分皮带拉胸围，角尖采用1公分量角器磨平
2、本次比赛设有、东方神扣、勇猛直碰奖，奖金各100元。
比赛过程中严禁人为开角，一律发现取消其比赛资格押金不退，责任由牛主自己承担  3、
。故弃权和违规的一  每头参赛斗牛拥金500元，每组第一  、二名不退押金，其余比赛过程中无违规现象如数退还，抽好签  律不退。每个组别决赛必须决一胜负，除非发生意外由组委会决定。
比赛为单轮淘汰赛，每轮6分钟拉脚  ，循环赛3分钟拉脚。组委会视比赛情况，有权进行加时  D组牛牛角角丘角面必须要清晰可见，  ，否则一律不准参赛。
牛主在拉牛过程中和牛在打斗过程中如发生意外  ，本组委会不承担任何责任。
A、  B、C、D组如果达不到十头牛奖金分别减去A组第一名:  4000元、第二名:2000元:
组第一
中
-名:  2000元、第二名:1000元  C组第一名:2000元、第二名:1000元。
先系人:潘言武:  13595554165.  潘正涛:18212450781，杨春富:13608553833，潘昌文:1868555325  由组  第一名:20000元、  第二名:10000元、  第三名:6000元;
寸对村  组  第一名:8000元、  、第二名  :6000元、第三名:3000元;
项片区寨对寨:第一名:3000元、  第二名2000元、第三名:1000元;
1年组  第一  名:  3000元、  第二名:  2000元、  第三名:1000元
球规则:  双方球队需秉禾“友谊第一  ，比赛第二，的篮球精神，若双方球队队员在场上出现打架斗殴，将驱连该队员  在由蓝球组委(按村规民约)，如事态严重的交由公安机关处理
参赛球的球队球服必须统一，球服不统一的球员不准参赛，望各参赛球队共同道守，营造一个即美现、现众  赘为  能识别的蓝球比赛，每个球员只能参加一个组别的一个球队  ，每个组别第一轮取胜的球队照相为证!  清该队  报名需交报名费和押金，交押金后不按时参赛的球队押金不退，在比赛过程中出现打架斗殴的球队，押金不
若在争守名次的球队
参赛资格;
内热爱，  ，经裁判判定为打假球行为的奖金减半:望广大球员拿出激昂的比赛精神，赛出你们对篮
主办方承诺比赛秉承公平、公正;
赛出酷热的激情;
村对村以村组队为单位，以第二代居民身份证为准;
567
、本次活动，未尽事宜由本次活动组委会作全权解释和决定;
8、在活动期间出现一切意外事故，  均与主办方无关。主办方不承担任何法律责任;
级名时间:8月1日到8月20日晚上8点截止，以上球队不达到15队,奖金由主办方适当调整。
、中年组实行3+2即40岁3人上场，35岁2人上场，
寸村组报名费100，押金300、自由组报名费200，押金500
关系人  :潘秀文:15008559522，潘言华:18230722398，往清:18615582018，潘福红:15186948235.
文艺晚去
集体舞(第一名:10022元，第二名:  6022元，  第三名:4022元，第四名:3022元，第五名:2022元，鼓励  210队其中另取三个队进入总决赛，鼓励奖600元，剩下的七个队鼓励奖500元
来:  服装统一，舞种不限，必须6人以上  (含6人)内容必须健康向上
翁项片区寨与寨集体舞:  [第一名:  4022元，第二名3022元，第三名2022元，第四名:1022元，第五名  22元，  鼓励奖6队其中另取两个队进入总决赛，鼓励奖600元，剩下的四个队鼓励奖500元
复求:服装统一
独唱:(第一名:4022元，第二名:2022元，第三名:1022元，第四名822元，第五名:622元，鼓励奖1(
，舞种不限，必须6人以上(含6人)
其中另取三个进入总决赛  ，鼓励奖300元，剩下七个奖励奖200元
求:服装得体，区种不限，必须是伴奏
独舞:(第一名:4022元，第二名2022元，第三名:1022元，第四名:822元，第五名:622元，鼓励奖8  中另取两个进入总决赛，鼓励奖300元，剩下的六个鼓励奖200元)
求:服装得体，舞种不限，必须五人以下(含五人
上节目每个收取20元报名费  ，押金100元。若节目排到了自己，10分钟不到现场则视为自动放弃，押金不退  以上所有参赛队伍音乐自带时间不能超过8分钟，节目不能重复，每个队伍预赛只能参加一次机会，如有发理  加两次以上直接取消比赛资格。比赛时间:8月19日(农历七月二十二)晚上十点整时开始
系人:秀龙:15159245322，七里:13765545140，正桥:18212288610，齐才:15208556657
、大声生、小背生、得重属。每队人员15人以上(除大声坐外
每队每天入场费300元，入场时间每天3点钟入场并进行表演至7点钟止，如果不按时入场就以入场时间来发入场费  名次奖分别第一名600元，第二名400元，第三名200元，评奖以入场时间多和多人数的来评选
系人:潘元和:151B712205，潘克权;18212288610，穆平勇:15885836454，杨龙哥:17886239788
说河
每队12人，男女不限，第一名1808元，第二名:1208元，第三名:808元。
比赛时，8月23日，下午14:00在篮球场。
系人:赵才方:18285518985，潘克花:18785515090
，外
6.5斤以下第一名1200元，第二名800元「时间:8月22日中午12点
7.2斤以下第-  -名1200元  ，第二名800元(时间:8月23日中午12点
系人:潘克利:13329650108，文士才:15885841163
位联系人:潘昌勇:  17716650527，潘秀朝:13885566684
年鸟  第二名600元，  红毛第一名1000元  第三名300元
:青毛第一  名1200元，  第二名800元  ，第三名500元
凯里市旁海镇翁项片区芦笙组委会
只斗省报名费收20元  ，第一轮四分钟过后每轮加时一分钟。8月20日早上8点
系人，  杨正辉:15085252013.洪秀18385822628
2022年7830日

1953
前排，当一次课代表 
1《神兵小将》梦的光点 王心凌
2《神兵小将》不怕 赵蕾赵蓓
3《虹猫蓝兔七侠传》 人生不过一百年 袁接伟
4《虹猫蓝兔七侠传》 心中想的还是他 禹丁洁
5《天上掉下个猪八戒》天上掉下个猪八戒 渠成
6《西游记》猴哥 张伟进
7《西游记》白龙马 吸引力合唱组
8《哪吒传奇》 小哪吒 孙楠
9《哪吒传奇》 少年英雄小哪吒 杨采钰
10《十二生肖闯江湖》 十二生肖闯江湖 群星
11《十二生肖闯江湖》 像你这样的大师 于弘
12《动画城》 快点告诉你 ​苑​冉
13《小虎还乡》 回家的路 汪正正
14《小虎还乡》 全力以赴 廖小青
15《三国演义》 川流不息 吴炜
16《三国演义》 梦在燃烧 汤子星
17《三国演义》 一捧江山在掌握 张佳
18《围棋少年》 围棋少年 姜必群
19《围棋少年》人生如棋 钟菌波
20《大英雄狄青》 尽在一笑中 傅彬
21《东方神娃2》 爱在心中 孙晔
22《东方神娃》 龙凤双娃 孙昱敏
23《神厨小福贵》天下第一 周星灿/周逸群/晏婷
24《神厨小福贵》我为厨艺狂 周星灿/周逸群/晏婷
25《我为歌狂》 我的舞台 灵感乐队/胡彦斌 
26《我为歌狂》 有梦好甜蜜 胡彦斌
27《宝莲灯》 爱就一个字 张信哲
28《宝莲灯》 想你的365天 李玟
29《秦时明月》 月光 胡彦斌
30《秦时明月》 情动 水晶蝶
31《秦时明月》 焚情 张信哲
32《大角牛向前冲》 大角牛之歌 韩磊
33《大角牛向前冲》 牵着梦想的手 谭晶
34《精灵世纪》 霞光 曲锦楠/白冰
35《憨八龟的故事》 生命的云彩 沸点乐队
36《快乐星猫》 快乐星猫 牛奶咖啡
37《海尔兄弟》 雷欧之歌 蒋小涵/黑鸭子组合
38《猪猪侠》 猪猪侠 陈洁丽
39《葫芦兄弟》 葫芦小金刚 上海少年宫合唱队
40《舒克和贝塔》 舒克和贝塔 上影乐团 
41《蓝猫淘气三千问》 地厚天高 中少广播合唱团
42《奇奇颗颗历险记》 追寻 周逸群/冕婷/刘娟
43《中华传统美德故事》 中华传统美德故事 王蓉
44《封神榜传奇》 传说 罗雨/霍永刚
45《福娃》 寻找 韩雪
46《大耳朵图图》 快乐小孩 潘廷 
47《小鲤鱼历险记》 小鲤鱼历险记 韩磊
48《小鲤鱼历险记》 别看我小 吸引力演唱组
49《隋唐英雄传》 少年游 任贤齐 
50《隋唐英雄传》 花园 梁静茹​

2022网民网络安全感满意度调查问卷正式上线（答题有奖!）一年一度全国网民满意度大调查，今日正式启动！您的每一条意见，对我们都很重要！您的每一次分享，都在传递能量的火把！2022网民网络安全感满意度调查8月3日起至8月12日，为期10天正式面向广大网民采集意见！点开链接，轻松勾选，全民调查，缺你不可！人人参与，“码”上行动！网民网络安全感满意度调查活动，是由全国135家网络安全行业协会及相关社会组织共同发起，国内调查范围最广、参与人数最多的全国性大型公益网络社会调查活动。活动举办四年以来，累积收集472万份答卷和44.6万余条建议意见，形成487份专业调查报告，反映全国网民网络满意度指数逐年上升。问卷类型分“公众网民版”和“网络从业人员版”，为了让数据更真实有效，请您选择适合自己的问卷类型参与调查（鼓励网络从业人员填写两套卷子）。点击以下链接入口或扫描、长按识别二维码即可填写：公众链接：https://www.wjx.cn/vm/OI6W9IA.aspx?udsid=447268从业链接：https://www.wjx.cn/vm/eSlHa5o.aspx?udsid=362058多建睿智之言，多献务实之策网络空间是否清朗？能否更清朗？您说了算!参与问卷填写，好礼就是您的！更多资讯可查询活动官网www.iscn.org.cn（网络安全共建网）或“网安联”微信公众号。如果您对本次活动以及网络安全、网络诚信、网民权益维护方面有好的意见和建议，请发送邮件到cinsabj@163.com。我们会用心聆听您的声音，记录并反馈您的意见和诉求，期待与您一起，同画网上网下同心圆！

1728 【揭秘：先火神后雷神，霸气名字背后的玄机...-哔哩哔哩】 https://b23.tv/Wbml5Td 1+
火神山十日奇迹，外国“云监工”惊呼：只有中国可以！你不知道中国的祖先更牛逼，武汉地处湖北，古为荆楚之地，楚人被认为是火神祝融的后代，火神祝融与木神句芒，金神蓐收，土神厚土，水神玄冥并称五行神。而雷神，道教全名“九天应元雷声普化天尊”，是雷部的最高天神，在民间传说中也把雷神称为惩罚罪恶之神，有高人命名，病毒必败！
易经演算，肺病邪金，
交由火克，取名火神！
震雷属木，先火再雷，
以木生火，生生不息，
临危不乱，两震相叠，
反响巨大，消除沉闷，
亨通畅达，题字雷神。

知天命而识进退，明吉凶而懂趋避；晓得失而善取舍，行所当行而止于宜止，此君子之谋，智者之为也!

学习道教文化要怀辩证精神，不能全信，也不能不信，（现在国家不支持）。大家平时没事可以去看看这些书：学六爻推荐三本书:海底眼、火珠林、黄金策。
学八字推荐三本书:​渊海子​平、三命通会、子平真诠。
学理数奇门推荐三本书:金函玉镜、遁甲阴符经、斗转星移。
学法术奇门推荐三本书:武侯遁甲、风后遗经、万法归宗。
学相面推荐三本书:麻衣神相、水镜相法、柳庄相法。（建议拍照收藏）咱还是要以学业工作为重，命卦什么的，只要你努力了，命就不会差。给几句忠告：（对于想要活着喜欢、想要去算命的）.年级小的等自己去经历，年级大的都这么过来了，还要人家算什么呢？到自己迷茫、无所适从、不知道改怎么办的时候再去也不迟。道教文化不是封建迷信，阐释世间规律，别看这别人算一卦，什么命运、天气啥的都能算出来，自己也可以慢慢去学。我也学过，很难。再bb一句：武汉加油[加油武汉]​

从易经角度分析一下此次疫情，增加我们战胜病毒的信心：
1、关于庚子年。虽然已过大年初一，但我们现在理论上还是己亥猪年，因为真正的庚子年要等立春之后才到，立春时间为2020年2月4日17时3分12秒。现阶段恰为猪与鼠的交接，在十二生肖中，猪是最静的，鼠是最动的，交接过程中的不和谐在所难免。同时，此次交接不同于其他生肖的交接，乃为大循环、大交接，是12年一次甚至60年一次的交接，阴阳平衡短时会被打破实属正常。等到交接完毕，也就是立春之后，鼠归正位，一切将回归自然。
2、关于生肖鼠。鼠迫不及待的交接，其实并不能埋怨鼠太着急，这也是客观规律。在十二生肖中，有个奇怪的现象，只有鼠对应的时辰跨两天，也就是说“子时”为头一天晚上23点到第二天的凌晨1点，这两个小时都为子时。
3、关于火神山和​雷神​山。武汉当地并没有这两座山，两座应急医院分别取名火神山和雷神山，很明显有易学高人指点，也体现了官方对中国优秀传统文化的高度认可。从五行角度来讲，肺为金，肺病为邪金，金怕火克，取名火神，很明显寓意是用火来克制邪金。雷神也是如此，雷为电、也为火，雷又为震卦，震卦五行为木可生火，雷神助力火神，双管齐下，克制瘟神。不仅如此，火神山、雷神山，包括北京抗非典时的小汤山，后面都有一个山字，山为艮卦，艮为止，为停，很明显就是止住传染之意。更为玄妙的是，官方报道医院将于2月3日竣工，恰巧为立春的前一天。医院建成之日便为疫情遏制之时。
4、关于钟南山。钟南山注定成为此次疫情克制的最大功臣。南，火也；山，止也。钟南山和火神山、雷神山配合到了极致，天上之“雷”、地上之“火”和人间之“钟南山”，彰显了天地人三才合一，三座大山将彻底阻止疫情。
5、关于病毒源。现在公认为野生动物，那么是何动物呢？我认为和“鼠”有着密切的关系，不是说一定就是老鼠，但包含有“鼠”的信息。我更倾向于蝙蝠，蝙蝠的俗名为“檐老鼠”，更关键的是，在中国传统的装饰艺术中，蝙蝠的形象被当作“福”的象征，习俗运用“蝠”、“福”字的谐音，这个“福”字在某种程度上又是春节最显著的标志之一，春节到了，家家户户贴“福”字，“蝠”也到了，真的有点暗合啊。
6、关于时局。虽然局势将成，大吉大利，但佩戴口罩是必须的，少出门也是正确的，依象而言，佩戴口罩就是少说话，少造口业，少出门就是少造身业，这样福报才会累积。因此我们不能信谣传谣造谣，要听党话跟党走。
转自最右​

火神为☲卦，为火，山为☶卦，为止；

面对快速扩散（为☴卦，为巽木）的病毒，

用火烧之（火焚木），杀死病原，抑制扩散。

山为艮，为止，始于此，而终于此！

肺炎从中医的角度和八卦象数的角度来解读，就是肺（金）发炎（离火），

用山为土，有可化火生金！有利恢复健康。

​火神​山医院，
再结合如今的昌明医学，抑制病毒指日可待。
国之大幸，万民之福呀！
——复制于b站评论区​

首先，你需要一个紧急命令：由中国建筑中建三局牵头，武汉建工、武汉市政、汉阳市政等企业参建，在武汉知音湖畔5万平方米的滩涂坡地上，指挥7500名建设者和近千台机械设备，向全体国人和倍受煎熬的武汉市民立下军立状——“十天，建成一所可容纳1000张床位的救命医院”。

紧接着你需要北京中元国际工程设计研究院在78分钟内，将17年前小汤山医院的设计和施工图纸全部整理完善完毕。然后毫无保留的提交给武汉中信建筑设计院，并由全国勘察设计大师黄锡璆博士反复叮嘱经验得失。

你需要中信建筑设计院在1小时内召集60名设计人员，同时设立公益项目，联络全国数百名BIM设计师共同参与，全力以赴投入战斗：24小时内拿出设计方案，60个小时内与施工单位协商敲定施工图纸。你需要武汉航发集团，迅速进场开始场地平整、道路以及排水工程施工；同时由多家行业龙头企业高能环境、​东方雨​虹、兴源环境、银江环保等组成紧急工程建设团队，负责防渗工程、污水处理和医疗垃圾转运设施建设；还要在最困难的时候召唤中铁工业旗下中铁重工，中国铁建旗下中铁十一局、十四局火速增援追赶工期。你需要国家电网，260多名电力职工不眠不休24小时连续施工。需要中国电建湖北装备公司6台10箱式变电站，需要在1月31日前完成两条10千伏线路迁改、24台箱式变压器落位工作、8000米电力电缆铺设，并按时开始送电。

你需要亿纬锂能，在电力电缆铺设完成前，紧急提供静音发电车，以解决通讯基站等关键设备的应急供电问题。你需要华为、中国电信、中国联通、中国移动、中国铁塔、中国电子、中国信科等前后方企业紧密配合、协同作战，在36小时迅速完成5G信号覆盖后，还交付了云资源、核心系统的计算与存储设备，并建成与解放军总医院的远程会诊系统。然后你可以在三棵桂花树后架设一个摄像头开通直播，再召唤几千万个云监工，看着由三一重工、中联重科、徐工机械支援保障的“送灰宗”、“呕泥酱”们24小时忙忙碌碌。

你需要中国石油现场加油车，并征用中国石化知音大道加油站为项目现场提供油品保障，同时提供方便面、开水，开会场地和临时厕所.....
原作者：偶脚得偶还可以抢救一下​


光武帝——场地中间的超级大灯，一开始大家叫小亮，但后来觉得光武帝更霸气，于是集体改口叫光武帝。
光绪帝——夜班时有二个超级大灯，于是大家把夜班开启的这第二个超级大灯叫光绪帝，光（续）之意
送高宗——高层混凝土输送车，一开始叫长胳膊，后来改为这个
送灰宗——混凝土运输及搅拌车
多尔衮——昨晚我发的时候，大家还把压路机叫滚滚，今天随着光武帝等名字出炉，为了统一画风，把滚滚也改名叫多尔衮了
道光帝——道路抛光机
​焊武​帝——电焊工作组
摄政王——摄像头
群视皇——3千万无聊的群众~
勤史黄——画面左下角的黄色挖掘机，似乎因为靠近入口上工特别早被称为勤史黄
卫吾宪——线路铺设成品保护线

大黄——大型挖掘机
小黄——小型挖掘机
小小黄——超小型单人挖掘机
蓝忘机——小型蓝色挖掘机，一开始叫小蓝，因为老漏土被吐槽蓝忘机
叉酱——小型叉车
小红——红色运输车
小绿——绿色运输车
小白——白色的混凝土搅拌运输车
小雷——小型单人手持打平机，因为声音被称为小雷~​



1408【如果你被三角烦恼，花10分钟解决你！-哔哩哔哩】 https://b23.tv/z5AkLz5 182+
1410形缺数时难入微，数缺形时少直观。​
最奇特是，有一年开学检测，有一道检测预习的题目，考的就是正余弦。如果学过正余弦那题就是送分题，但因为没有学过，我以为“正弦”就是“正对着弦”然后在圆里构造了一个三角形，硬生生地推出了正余弦的公式。后来才学到正余弦的定义的时候，我才感觉到数学的巧妙​

作为长期奋斗在高中数学第一线的教书匠而言，看完此视频，感慨良多。而，一个可怕的事实：想要很好理解UP所讲所思，至少需要高中知识，而此时，已经被刷了一半的孩子。剩下一半的孩子中的50%畅游在电子的海洋中，49%的孩子挣扎在题海中，还有1% —— 数学是艺术，是极少数人偶然的发现并被极少数人拓展，扩充——就像我不能欣赏梵高的画。​

1543
 【钟表削弱上帝，电视毁灭文明——二十分钟读懂《娱乐至死》-哔哩哔哩】 https://b23.tv/y4ubKOa 750+


“娱乐至死”的可怕之处不在于娱乐本身，而在于人们日渐失去对社会事务的严肃思考和理智判断的能力，在于被轻佻的文化环境培养成了既无知且无畏的理性文盲而不自知。
——尼尔·波兹曼《娱乐至死》​

 其实我觉得最可怕的是感觉现在的娱乐是强迫的、不可避免的，在短视频和互联网大量轰炸下，你会接收到许多信息，同时面对许多问题，但又不给你思考答案的时间，强迫你放弃思考，那种感觉是很恐怖的空虚感和无力感，同时也造成更多的娱乐来缓解焦虑，恶性循环了[捂脸]​

想起一个事，中华传统文化需要思考需要理解且大量投入，而人们似乎更倾向不需要思考和理解的娱乐文化，没有说我们不重视中华传统文化的意思而是我们似乎不知道且没有付诸真正的思考和行动去传承严肃正统的我们的传统文化​

喜欢这样发人深思的视频，但我认为这本书最好用来要求自己不要指责其他喜欢娱乐的成年人，请把内耗留给自己。思考的人永远是极少的，大部分人要在穷苦中，战火中，平庸中活下来。学习和思考也不必然等于人类进步，那些让人类进步的思想发明也往往服务于钱权。​

就像我们看这个视频，接受了作者观点的输出。我们只需要盯着手机屏幕看就可以了。然后下一条是和这个视频完全没有任何关系的内容。再加上大数据，所以你看到的永远是你喜欢看到的。周而复始，变得麻木。​

现实的改变就是很多人因为这个20分钟的视频深有感触，半分钟之后手指滑向下一个毫无相关的视频，获得愉悦，一个小时后这个视频对你而言似乎没有出现过，而你当时的感触早已抛到九霄云外​

1、这本书成书于上世纪80年代，里面的观点有时代的局限性很正常。所以，请每一位读者保持独立思考。
2、即使在学科内部，媒介环境学派也只是一家之言。所以，你有疑问，不赞同也很正常。不同学派之间也会掐架。
3、传播学是舶来品，本土化改造远未完成。用你在社会主义中国生活几十年得来的经验去验证从西方资本主义国家经验里抽象出来的观点不一定适用，具体问题需要具体分析。
4、对颠覆自己认知的观点不要急于否认，哪怕那个认知在你看来是真理般的存在。​

视频不等于电视。
电视的观看模式和互联网视频的观看模式不同。传统媒体和新媒体是完全不同的时代。
从内容上电视的内容是有限选择，互联网是自由选择。电视是中心——点模式。互联网是点——点模式。
至于高赞提到的算法和推荐机制对应的​信息茧​房的概念。这个和《娱乐至死》的主要观点不在一条线上。​

有时候我真的感觉自己被手机支配了。感觉自己不需要学习和思考，用一部手机就知道天下事，能满足自己想要知道的内容。还有种种，细思极恐。所以我现在宁愿去找着闲书看，也不会想在互联网上获取知识和眼界。现在已经是​蒙着​眼镜开超跑了。那，下一次的媒介更新，岂不是醉驾战斗机？​

从古至今，读书的都是少数人吧，现代人大部分都在短视频中沉溺；更远的印刷术时代，大部分人也是在劳动之余盯着天空发呆，拒绝思考的愚民。我不信奉少数精英主义，但不可否认，从古至今，在思考的都是少数人。。。剩下的人只是由发呆转为了娱乐罢了。倒不如说信息时代让更多的人意识到自己的娱乐和发呆都没有意义，转而努力思考，还是有积极方向的发展趋势的​

媒介和内容还是十分不同的，看到不同的内容我们会有不同的思考，有些内容本身就是娱乐性的（大部分都是），但是也有很大一部分知识型和思考性的内容，只是大部分人愿意接受娱乐，而不是思考。​

部分观点不敢苟同，拿整段文字和单张图像做比较本就是不合适的，窃以为，文字和图像所起到的是所谓引导作用，并不具有完整转述的作用。因而二者都会将你的思维聚拢或者发散开，并且用自己独特的思维模式形成理解链。况且，人的视觉的呈现就是二维图像，所以“文字”在某种意义上也是一种“图像”，因此个人认为在书中像这样形而上学地讲文字与图像分离开来讨论是有失稳妥的。[思考]​

真一个有水平的回答都没有...这本书最有用的信息就是告诉我们，人是有限的，面对庞大的各式各样的信息，脑子就没办法有效的运作。特别是小孩子，对语言这种逻辑抽象符号的理解，是提升智力最重要的一环，特别对小孩子影响巨大，让小孩子去接受各种高纬度的信息，大脑是无法构建出一个统一高效的逻辑体系的，人不仅变笨，还很难再进行独立思考。所以小孩子，从小就得给他创造一个纯粹的环境，教他理解什么是“时体动态”、“形体动态”、“相对动态”、“物质实体”、“同质转换”等等一些基础概念。​

阅读其实是你在享受阅读的内容，但很多时候看电视只是在享受看电视这种行为本身。
那是不是可以说形式的枯燥性反而使得内容更加凸显，而新型媒介在优化了体验的同时反而诱导人们忽视了内容。​

若世界是均衡的，那么一边极其荒唐，另一边就会极其深刻。大多数民众得到“​奶头​乐”不再思考的背后，正是少数精英对社会传播更加熟练的掌握和运用。​

没有手机什么事，手机也是“电视”。本质上尼尔波兹曼想表达的是信息社会中我们在海量无用信息的轰击下，仍应该保持自己的思考，他不是想让我们从汽车上下来，只是想给公路装个限速牌，不要忘记保持自己的思考。​

大二的时候老师推荐了，花费了一个晚上的思考理解（确实理解出来，和博主视频一样），自那之后刻意保持与手机里“碎片时间“的距离。那段时间就用一个iPhone7，小小的屏幕只让我拥有便捷之处，让我有很多时间进行思考。现在反而没有坚持下去，我从事了新媒体运营，时不时要我打开各种媒体软件，打开手机就是一场时间穿越。只能时刻提醒自己，保持思考，拒绝碎片​

今天晚上取悦自己后突然有感而发重新翻到这个视频，虽然视频影像给予的信息量很大很完全，但远远不及文字带来的可能性，文字可以用寥寥几句就能描绘出一个人的形象气质和性格，而视频只能让我们看到长相听到声音，视频给予感官上的刺激浮于表面，而文字蕴含的信息足以冲击心灵，因为心灵在迎合着文字的共鸣，文字的每一段描写都能引发思考（脑补yy），最后能以文字信息为基础塑造出一个完美符合自己XP的人物（或者场景或者动作）​

1407
今日早晨微报 | 2022年8月5日 星期五 农历七月初八
1、教育部：全国高校书记校长走访企业为毕业生拓展就业岗位超239万个；2、苏州发放全国首笔数字人民币知识产权质押贷款；3、网络直播主体信用评价标准发布；4、农业农村部：推动农业现代化示范区将符合条件的公益性建设项目纳入地方政府债券支持范围；（公众号 : 微报早班车）5、全国总工会拨付5.64亿元财政专项资金保障困难职工基本生活；6、知网未经许可收录作品并提供下载，被判侵权赔偿19.6万；7、上半年我国服务贸易保持较快增长 服务进出口总额达28910.9亿元；8、板球、摩托车、霹雳舞等9大项候选进入洛杉矶奥运会；9、外媒：中国或将抛售7000亿美债，引爆美国债务危机的金融核弹或出现；10、台媒：解放军环台军演切断18条国际航线，将有900架次航班受影响；11、俄总统普京：需迫切执行俄罗斯、亚美尼亚和阿塞拜疆领导人三边协议所有规定；12、韩媒：韩国总统“迫于压力”将与佩洛西通话，仍不会选择见面；【微语】把努力变成一种习惯，而不是一时热血







2022年8月5日  星期五
(农历：七月初八)
【今日老黄历宜】
开市 交易 立券 纳财 动土 开光 出行 嫁娶 纳采 订盟 纳财 入学 开仓 出货财 纳畜 牧养 栽种 破土 启钻 安葬 立碑

【今日老黄历忌】
入宅 移徙 作灶 祭祀 谢土
心 灵 感 悟
        人生的道路，不会永远平坦，追求、成功、长大、生存的奔波，让我们身心疲惫；跋涉、伤心、离别、孤独的煎熬，让我们身累心苦；纷扰、是非、虚伪、无助的牵绊，让我们烦恼徒增。
          央视新闻：当地时间2022年8月4日，国务委员兼外长王毅在金边出席东亚合作系列外长会期间就美方侵犯中国主权的挑衅行为进一步阐述中方立场。王毅表示，美方践踏国际法，违背双边承诺，破坏台海和平，支持分裂主义，鼓吹阵营对抗，是对中国人民与爱好和平的地区各国人民的公然挑衅，是必然带来恶劣影响的一场政治赌博
◆习近平总书记在省部级主要领导干部专题研讨班上的重要讲话在各民主党派中央 全国工商联和无党派人士中引起强烈反响
◆外交部：任何人企图拿军演证明“中国构成威胁”，只能说明其内心非常阴暗
◆东部战区火箭军部队对台岛东部外海预定海域实施常导火力突击 全部精准命中目标
◆水利部：到2025年新建100家以上国家水利风景区
◆国防部新闻发言人谭克非就我系列军事反制行动发表谈话
◆国家减灾委、应急管理部针对辽宁省盘锦等地严重洪涝灾害启动国家Ⅳ级救灾应急响应
◆农业农村部昨天公布国家种业阵型企业名单

◆伊朗石油部长：伊朗准备尽快返回国际原油市场
◆英国央行近30年来首次加息50个基点 基准利率升至1.75%
◆多国驻华大使：佩洛西窜台制造危机 扰乱世界秩序
◆希腊新冠疫情形势严峻 7月最后一周新增确诊超12万例
◆俄总统普京：迫切需要执行俄罗斯、亚美尼亚和阿塞拜疆领导人三边协议所有规定
◆叙利亚交通部：被扣轮船“老底嘉号”抵达塔尔图斯港
◆佩斯科夫：土耳其总统埃尔多安5日将到访索契 与俄总统普京举行会谈
◆阿里巴巴第一季度中国批发商业收入49.58亿元 同比增长26%
◆上半年国内折叠屏销量超2021年全年，Q2华为销量第一
◆CINNO：2022年上半年全球AMOLED手机面板出货量同比下滑10.5%
◆《财富》世界500强榜单公布 比亚迪首次上榜
◆我国上半年海洋经济生产总值4.2万亿元 海洋新兴产业发展势头持续向好
◆2022年国家助学贷款免息且本金可延期偿还
◆大罗：若内马尔保持100%身体状态专注本届世界杯，我们很可能夺冠
◆官方：韩国女足25岁中场朴艺恩加盟布莱顿，双方签约两年
◆阿根廷、乌拉圭、智利、巴拉圭将联合申办世界杯
◆第三届庐山国际爱情电影周将启幕 齐聚多位知名导演、演员
◆《红海行动2》已在筹备中 林超贤曾透露年底开机
◆全国监测港口货物吞吐量环比增6.6%
◆全国总工会拨付5.64亿元财政专项资金保障困难职工基本生活
◆两部委联合发布新规划：提到5G、“千兆城市”和智慧广电网络
◆乘联会：7月乘用车市场零售176.8万辆 同比增长17％
◆国内学位信息查询与认证服务将由学位网调整到学信网
◆工信部首批实训基地授牌，联想、华为、北汽等入选
 
 
养  生  健  康





❤长期步行的人❤
，时长07:47
历  史  上  的  今  天

【8月5日大事记】
2011年 英拉·西那瓦当选泰国首位女总理
1998年 金融大颚索罗斯攻击港元
1997年 朝鲜问题四方会谈首次预备会议在纽约举行
1990年 作家周克芹在成都病逝
1931年 台湾民族运动领袖蒋渭水逝世
1930年 第一位踏足月球的美国航天员尼尔·阿姆斯特朗出生
1850年 法国小说家莫泊桑诞辰
1772年 俄奥普三国第一次瓜分波兰
1100年 亨利一世在威斯敏斯特教堂加冕成为英格兰国王
25年 刘秀登基，建立东汉王朝



宜
祭祀
结网
造畜稠
馀事勿取
忌
今

20220804 390707 WX953.81
❂ 
↓0133 @@@一圆为低圈带双桶带一转一一圈圈圈！！//易梦感记。0702Ee 梦 带全家去旅游。↑
↓1004 Ee 梦 车于三大弯变 与中 生 他们工作。旅游。等逛了许多地方。
↓0647@视角之椭圆*中的命中注定。
↓2038 Ee 梦 与美 成绩 相遇 错过 2228 @加速度与陀螺仪传感器互补
↓2328 Ee主带众。0229 政治账，经济建，改革合。↓1832@易统一一言论 以逻辑门时间线的新统一语言。。1339@ 傅里叶与天体运行论与圆承承与以地球为的各各道也，双同圆以交叉相遇点为动也。1835 自己吾悟得文理科之道也。↑个↑
———————★☆———————

编录E1e 0505 仙人 1509统一！​1819 耦合了 0854秦人不暇自哀，而后人哀之；后人哀之而不鉴之，亦使后人而复哀后人也。[思考]2216举杯邀明月，对影成三人。2221 “今夕何夕，见此良人” ——《诗经·国风·唐风·绸缪》2240现在在操练了，年底就能收复了。确信Ì，虽少不了抵抗的，但还会有接应的。Ō
0926“吾日三省吾身为人谋而不忠乎？与朋友交而不信乎？传不习乎”0946风吹草动,风云飞扬。梯子都不好用了？1437我在阳台上抽烟，我抽了一半，风抽了一半，我没有和他计较，可能风也有烦恼吧  1506好可爱~~\(≧▽≦)/~
 ↓1426事以密成，言以泄败 。2018下艮上坤，谦，亨，君子有终。​1825尽言燕云​石敬​瑭，驴车战神北汉亡。请君且看当年事，北归南返童贯忙。​ 1202ฅ( ̳• ◡ • ̳)ฅ​0036 大决战三部曲 1036绿绿的一片片。0047异国八旬老太，竟让无数​热血少​年夜不能寐[doge]0056导火索是吧 洛洛历险记0945小时候总想把头发梳成大人模样，长大后却再也遇不到童话中的姑娘​。0953炫酷捏1006 IP归属地评论扣分，加分，快说你是来xx旅游的[妙啊]​1038 最近人事任免频繁，2004评论赞功德2041名不正，则言不顺；言不顺，则事不成；事不成，则礼乐不兴，礼乐不兴则刑罚不中；刑罚不中，则民无所措手足。↑

学习日记0804 
1452 手持两把锟斤拷，口中疾呼烫烫烫，脚踏千朵屯屯屯，笑看世间锘锘锘​
1342 PCM编码 声音信号 
 0507 艾尔登法环​ 梯子都不好用了？
0858 41.6MHz是什么刁钻晶振 自己切石英做一个ĕ
↓2018下艮上坤，谦，亨，君子有终。​↓1419 刷题中，...1752 就睡着了1833 太阳下山于寝室0131【【有声书】霍金《时间简史》全集：人类一思考，上帝就发笑-哔 1+电磁波感应器
2204【北京大学风水学概论-哔1+ 看完了，干货少量，而且是很基础的干货，原理也比较少，案例讲解有一些运用技巧但原里也没讲很深入，有提到几本书我觉得还不错，《三辅黄图校释》《葬书》《地理新书》《先天图》《太极图》《​皇极经​世书》《古今图书集成》《鲁班经》几位古代风水大师，可以搜他们的著作：刘秉中、陈抟、邵雍、卜应天、吕才总的来说想要入门学习风水这个视频的价值只是指条路，也就是告诉你这些书可以去看，主讲本身是大师，推荐的书还是很有参考性的。​↑
↓204230 204910手机与记录仪时间差1833 太阳下山1202 准备业余无线电考试练习刷题↑

世界线E1e 
0510 准备睡觉 0630 起床 1935 通宵坐息时间混乱。脸警告起了些豆豆。蚊子还时不时来咬上一口ʕ⸝⸝⸝˙Ⱉ˙ʔ口腔还上火了。
↓1149 今日无事勾栏听曲 O 75 89
休息0202-0716 1732 起床。↑

1455 村微信群，丰村里交警查车。一SUV一摩托。派出所来维持秩序的，公安局要下来村里调研的。有讨论，村民与交警关系的，有讨论只是来调研看一下新修的路的。话说今年终于两路通小轿车过村里了。

2111 少云 晴 29966 拍摄了许多星空相片 北斗七星 与牛郎织女星银河。爸爸把我的给他的手机hm7p。屏幕又坏了。至少第四五块屏幕了(°͈▵°͈)。重新又买了一手机。
2019 吃完饭，🌙月亮朦朦胧胧中霾
1929 中霾 大风。30765。不飞了。
1910 微风 准备航拍日落，GPS连接不上。。调试了好久也连接不稳定，一起飞就断开连接。不不敢姿态模式飞 。有点脑，次次都是这样，每到这时间点就不稳定。手机有一样 。
1834 外婆打电话来叫后台早上去鸡讲 ，吃新节日。桌面的土豆 面 方便面等 红糖 等好像被老鼠啃过了。其他不是很明显，就土豆都快成空假山了
1639 下雨了。1710 最近几日天天都下午下阵雨。。
1235 拆电视时用力过猛，手机外屏幕破了。ʕ⸝⸝⸝˙Ⱉ˙ʔ
1219 编辑星空相片中，突然困意上头
0813 大晴 回到家 25582 
0738 电视没拆下来。就好像提前知道了一样这次去旁海的难度较大。没休息好，车也指不定会不会半路抛锚。没拆下来，爷爷就去旁海赶场去了。拍摄了许多方位位置相片。发现改了楼梯成从里面上去了。或许是上面的门与地面都老化了。发现小时候奶奶还在的时候的许多全家福相片。
0654 有点担心车是否安全。
0458 天没亮。杨真家爷爷奶奶起床了，我才发现又通宵了。今天还要带电视去旁海呀。。
0249 明明热得还可以，还边盖被子，边吹风扇。。。(*´﹃｀*)

小神明 0126 43 0252 60+
QK 0803 2056小林子，七夕我陪你。//简隋林  作者
明天七夕，今天看见有卖花的，买了一  束，李玉肯定也给哥送了，我再送好像  没必要了，想了一下还是自己留着吧。
1516#温小辉 #水千丞188男团 七夕快乐 @快手粉丝团(O1815060249) @快手热点(O40300129)

0900 
@ 兮兮今兮  何兮 0942 莫失莫忘
一段时光缓缓流淌，流进了月色中，微微荡漾，弹一首小荷淡淡的香，美丽的轻盈着落在我身旁。萤火虫点亮夜的星光，谁为我添一件梦的一声推开那扇心窗，远远地望谁采下那一个昨日的忧伤。
Screenrecorder-2022-08-04-13-45-56-951.mp3  
2302哦，好像谈恋爱啊，越想越难耐，抖音上地下后的歌都长得很帅，发私信给她，她却对我不理睬，难道是我不够可爱？
2308身高也是清华一首情歌，永远我们别再与拍俩仨人，身高也是清华轻微复杂心理，行前看离撒。
1427拜拜拜拜，希望下次能快点见到你。

1004
海有舟可渡，山有路可行，
此爱翻山海，山海俱可平
所念之爱隔山海，山海之壑不可平;
所念之信皆星河，星河之遥不可及。
所执之念存沧巫，沧巫之远不可至;
所执之望含流空，流空之高不可触。
星光不问敢路人，时光不负有心人。

一切交给时间，是啊，时间可以证明一切，可你想过没，若交完全交给时间，那么中间的你会失去的也会太多太多，若只有一个结局其实故事并不好，细品

唯有收敛高傲，放下功名利禄才能不执着于这凡间。
你年龄还小，很多事从未经历，从未了解，你不明白。
等你有理解这些言论的时候，你才算真正的明白了人生是怎样的。
不要在自己最年少的时候固定一些观点，这些会影响你今后对世界的理解，会影响你在社会上的高度。
如果你现在听不懂，那么你可以收藏下来，等日后在来细细斟酌。
祝你今后有个美好的未来
1253 yqh5.cn/1Wtb
https://h.scene.beiyxiu.cn/s/E9Ew75eC/1659587667171
0957
《东京不太热》
循环了8775次。ପ( ˘ᵕ˘ ) ੭ ☆
2022年8月4日 星期四
农历二零二二年 七月(小)初七
壬寅虎年 丁未月 己丑日
七夕
徐凝〔唐代〕
一道鹊桥横渺渺，千声玉佩过玲玲。
别离还有经年客，怅望不如河鼓星。
黔东南 Ys

Q 1021 小丫头 终是惊了月光
823010558

0938  仁_刚高考完
2251128392
人能弘道，非道弘人
呜呼哀哉！何时可著古之篇籍也?
数年后，会以妙字著文。每思有此技，无不欢也，何论苦哉?
积土成山，风雨兴焉。积水成渊，蛟龙生焉。积善成德，而神明自得，圣心备焉。故不积跬步，无以至千里；不积小流，无以成江海。骐骥一跃，不能十步；驽马十驾，功在不舍。锲而舍之，朽木不折；锲而不舍，金石可镂。

WX
1455 村微信群，丰村里交警查车。一SUV一摩托。派出所来维持秩序的，公安局要下来村里调研的。有讨论，村民与交警关系的，有讨论只是来调研看一下新修的路的。话说今年终于两路通小轿车过村里了。

1526就在8月3日凌晨，参加决赛的黎平102-85战胜凯里，喜提冠军，而篮球赛的奖品也是让众人羡慕。

本次比赛奖品分别为：一等奖1300斤黄牛一头，二等奖榕江香羊一对，三等奖从江香猪两头。网友纷纷表示：太实在了！这个奖比拿奖杯还要爽！


1710【凯里市气象台】8月4日15时发布降雨天气预报：受热带低压外围云系影响，预计4日傍晚至6日我市将出现一次降雨天气过程，降雨主要集中在4日夜间到5日夜间，1小时最大降雨量20～30mm，24小时最大降雨量30～40mm。请注意科学蓄水，同时注意防雷、道路、水上交通安全，防范短时强降雨可能引发的次生灾害。7日后我市又将出现晴热高温天气，请注意防暑降温，同时注意森林、村寨和城镇防火安全。
如遇突发事件及时向村委报告
@所有人 

2022年8月4日 星期四
4
农历二零二二年 七月(小)初七

壬寅虎年 丁未月 己丑日

0939
自谴
唐.罗隐

得即高歌失即休，
多愁多恨亦悠悠。
今朝有酒今朝醉，
明日愁来明日愁？

1024台独 遥恨
诗/黄中原
夜息南风冷
凭栏渐初秋
人人皆言谈
事事关夷洲
悠悠长江水
载载不曾休
四海终一统
遥祭郑王侯

郑王侯：此处特指郑成功。郑成功于1661年收复台湾。在此说明中国终将收复台湾，实现国家统一

1213正解汉字：之
——兴于诗，立于礼，成于乐。
情言声义聚一身
兴观群怨雅而温
悲欢欲恶心存礼
友爱恭亲志立仁
勤勉致学乐其乐
无为不争思乃淳
北雁南飞不由使
知始有终道路真

1458
春日
汪藻
一春略无十日晴，处处浮云将雨行。
野田春水碧于镜，人影渡傍鸥不惊。
桃花嫣然出篱笑，似开未开最有情。
茅茨烟暝客衣湿，破梦午鸡啼一声。

2051
爱恨交织愁绪绻，往事如风追不回。 
爱到深处易生恨，情落红尘泪成殇。 
前尘往事醉双眸，爱恨情仇揪心肠。 
道是无情却有情，若是有情去无踪。

0848七夕
徐凝〔唐代〕
一道鹊桥横渺渺，千声玉佩过玲玲。
别离还有经年客，怅望不如河鼓星。

1015@全体成员 春城无处不飞花，寒食东风御柳斜。 本次飞花令，飞“玉”。
例：一道鹊桥横渺渺，千声玉佩过玲玲。
——来自群管理员（2219710443）的编辑

1025                  七夕
别圃今宵会，罗帷异客愁。
樽中浮冷月，饮下卧寒楼。
一梦逢织女，千朝待牧牛。
无由还暑夏，何故似凉秋。

             入晚书
竹静鸟栖枝，星明夜卧迟。
听风吟宋曲，待雨赋唐诗。
墨海舟行过，书山句煮痴。
鸡鸣催晚客，勿醉忘休时。

2055
迢迢牵牛星两汉
迢迢牵牛星，皎皎河汉女。
纤纤擢素手，札札弄机杼。
终日不成章，泣涕零如雨。
河汉清且浅，相去复几许。
盈盈一水间，脉脉不得语。

2221
爱恨交织愁绪绻，往事如风追不回。 
爱到深处易生恨，情落红尘泪成殇。 
前尘往事醉双眸，爱恨情仇揪心肠。 
道是无情却有情，若是有情去无踪。

1441
2022.4.4
核酸：阴
天气：晴
身体：圆
货币：缺

1147 牛郎织女
绝对星等排名：
R136a1           -12.5            870万倍太阳亮度
OB2-12           -12.2            630万倍太阳亮度
HD93129A       -12.1           550万倍太阳亮度
​海山​二             -12              500万倍太阳亮度
LVB1806-20     -12             500万倍太阳亮度
R136a2            -12             490万倍太阳亮度
QPM-241        -11.9           450万倍太阳亮度
Pismis 24-1     -11.8            420万倍太阳亮度
牡丹星             -11.6           320万倍太阳亮度
HD 5980          -11.5           300万倍太阳亮度
HDE 269810    -11.1            220万倍太阳亮度
Var 83             -11.1            220万倍太阳亮度
Wray 17-96     -10.9            180万倍太阳亮度
手枪星             -10.8            170万倍太阳亮度

天津四             -8.3             18万倍太阳亮度
织女星             0.582           50倍太阳亮度
天狼星              1.4              24倍太阳亮度
牛郎星              2.19            11倍太阳亮度
太阳                 4.83            1倍太阳亮度​

让我们分析一下这个故事中的人物:
牛郎:本案的犯罪嫌疑人。偷窃他人财产，构成盗窃罪，违背妇女意愿与其发生性行为，构成强 奸罪。结论:死刑跑不了。
老牛:诱导牛郎盗窃，构成教唆罪，同时也是牛郎的共犯。结论:可惜不是人类。
织女:受害者，但因为法律意识淡薄，以及封建思想的约束，使其产生了错误的认知。结论:你需要唯物辩证法。
喜鹊:牛郎的共犯。结论:可惜也不是人类。
王母娘娘:虽是人治主义者，但是成功地阻止了牛郎再次犯罪，使其犯罪未遂。结论:人民群众需要你！​FFF​团需要你！​

老师您好！最近我常因一件事而苦恼，因为我察觉了人终会死亡，死亡会把一切甚至记忆所带走，我不知道我所努力学习努力工作的动力在哪里，所以我开始畏惧死亡，知道后我开始寻求​人生的意义是什​么。我想了解更多对于每个人身上几十亿甚至上百亿的细胞为什么就是以这个“我”的意识所主导，虽然这个意识让我存活在世上让我感受到这世上的人情冷暖使我万般珍惜，甚至不愿了解后再于这个世界告别，但是我更希望我了解更多关于人的知识，让我更充足的了解人类，了解自己。虽然不知道您能否看到这个信息，但如果看到了希望您能为我解答这个问题，这个问题已经让我陷入很长一段时间的迷茫期，虽然我学历很差，并不懂很前沿的科学知识，但我更希望可以用科学的方式了解到生命的魅力！来自一个很喜欢听您课的学生。

1516
我也曾想带九川去看布尔林斯科耶湖淡粉色湖面上漾起点点涟漪的小火车，也曾想过带九川去马尔代夫感受微咸海风拂过发梢时内心的悸动，与九川一同在冰岛雷克雅未克遥望星空中点点沾染的幻秘极光。
       伴九川在夏日晚风和火星跃动的喧闹中感受串子被炭火炙烤出油香的烟火气息，在冬日暖阳和袅袅水汽的安详中感受面点被沸水蒸出平静的淡泊时光。
       似水流年，日复一日，生活的淡泊中总会需要一点浪漫的点缀，七夕鹊桥相会，浪漫似与我无缘，唯有九川始终相伴不渝。
       今日七夕，我在九川心里，感受温暖。​

0856七夕了，和谁过？
◻舔狗       ◻渣女      
◻海王       ◻前任        
◻老婆       ✅KFC疯狂星期四
炸鸡经不起等待，v我50就现在

0925　　有没有懂java的大佬，我早上辛苦写了一段报错了，找不到原因
 
　　An unhandled exception occurred while precessing the request.
 
　　Exception: Throw Exception
 
　　KFC Crazy Thursday need $50.

1449
手持两把锟斤拷，口中疾呼烫烫烫。
脚踏千朵屯屯屯，笑看万物锘锘锘。​

1816
【用管子排走地面积水，却出现了一个“黑洞”，揭秘制造黑洞的漏斗形漩涡-哔哩哔哩】 https://b23.tv/NjvXA6w 450+
我操，这个视频突然给人一种新的灵感了，我们都知道维度是蜷缩在微观中的，但是黑洞的奇点给了微观无限扩大的领域，所以说有没有种可能黑洞是高维在三维的投影？看到视频中那个无限向下的曲率膜，整个人背后都在发凉，我操​

你这个观点我不敢苟同啊！我个人认为，这个意大利面就应该拌42号混凝土，因为这个螺丝钉的长度，它很容易会直接影响到挖掘机的扭矩你知道吧，你往里砸的时候，一瞬间它就会产生大量的高能蛋白，俗称ufo，会严重影响经济的发展，甚至对整个太平洋以及充电器都会造成一定的核污染，你知道啊？再者说，根据这个勾股定理，你可以很容易地推断出人工饲养的​东条英​机它是可以捕获野生的三角函数的，所以说这个秦始皇的切面是否具有放射性啊，特朗普的N次方是否含有沉淀物，都不影响这个沃尔玛跟维尔康在南极会合。​


0945 风吹草动,风云飞扬。
我大明终其一朝276年,不和亲,不赔款,不割地,不纳贡,天子守国门,君王死社稷。 我朝国势之尊，超迈前古，其驭北虏西番南岛西洋诸夷，无汉之和亲，无唐之结盟，无宋之纳岁薄币，亦无兄弟敌国之礼————朱棣

1844 #深圳宣传片鼓励熬夜加班#《奋斗者，不寂寞》“因为你不愿下班，地铁也就陪着你加班”[doge] http://t.cn/A6cs2jMP 16+
51劳动节从来不是什么鼓励劳动的，而是为了纪念全球劳动者们为了捍卫8小时工作制付出的代价。资本来到世间，就是从头到脚，每个毛孔都滴着血和肮脏的东西。
——马克思​
这个视频是我见过评论删的最离谱的。。。至少删了95%​
深圳赚钱深圳花，一分别想带回家​【#深圳宣传片鼓励熬夜加班#-哔哩哔哩】 https://b23.tv/xGIErgH

1008 《东京不太热》
鱼那么信任水，水却把它煮了.
树叶那么信任风，风却把它吹落了.
而我却那么信任你，你却把我伤了.
可是后来我发现，煮鱼的不是水而是火.
吹落树叶的不是风，而是秋天.
伤害我的人也不是你，而是我自作多情.
哼~~真可悲


一切交给时间，是啊，时间可以证明一切，可你想过没，若交完全交给时间，那么中间的你会失去的也会太多太多，若只有一个结局其实故事并不好，细品

1429再别康桥
【作者】徐志摩 【朝代】现代
轻轻的我走了，
正如我轻轻的来；
我轻轻的招手，
作别西天的云彩。

那河畔的金柳，
是夕阳中的新娘；
波光里的艳影，
在我的心头荡漾。

软泥上的青荇，
油油的在水底招摇；
在康河的柔波里，
我甘心做一条水草！

那榆荫下的一潭，
不是清泉，是天上虹；
揉碎在浮藻间，
沉淀着彩虹似的梦。

寻梦？撑一支长篙，
向青草更青处漫溯；
满载一船星辉，
在星辉斑斓里放歌。

但我不能放歌，
悄悄是别离的笙箫；
夏虫也为我沉默，
沉默是今晚的康桥！

悄悄的我走了，
正如我悄悄的来；
我挥一挥衣袖，
不带走一片云彩。

1709
【快 餐 时 代 2-哔哩哔哩】 https://b23.tv/sc07xgH 5k+
快餐化的时代让人心浮躁了很多，短视频的兴起也是这个时代明显的特征，而在这个浮躁的时代下只有观看老胡的视频能让我静下心来然后白嫖[脱单doge]​

0909
当阳光照射到东方正在下降的雨滴和浓密的水汽时，东方天空便出了彩虹。西虹的出现，恰恰与东虹相反。时间一般为上午，东方晴朗无云，而西方有雨云并有阵雨下降，在太阳的照射下会出现西虹。由于西风推动，西方的雷雨云会随风迅速东移，所以西虹的出现是下雨的预兆。因为“东虹日头西虹雨”中的“东虹日头”现象出现在傍晚，而“西虹雨”现象则发生在上午，所以也有“晚虹晴，朝虹雨”的说法。

东虹日头西虹雨”，虹见于东，则预示降雨远去，天气开始放晴；虹见于西，则是下雨的预兆。原来，我们所处的温带是西风盛行的区域，降雨云大多由西向东移动。尤其是盛夏午后或傍晚降雷阵雨时，常常可以看见雷雨云在西风的推动下，由西方迅速东移。这时西方天空很快晴朗并露出太阳。

1220省工业和信息化厅关于组织开展2022年贵州省业余无线电台操作技术能力（A、B类）考试的通知
日期：2022-08-04 10:48:58  来源：省工业和信息化厅     字号：[ ] 
全省业余无线电爱好者:
根据《业余无线电台管理办法》(工信部第22号令)和中国无线电协会的有关文件要求,我厅将组织开展2022年贵州省业余无线电台操作技术能力(A、B类)考试,有关事项通知如下:
一、考试时间
全省各考点考试时间统一为:2022年8月27日(星期六)
A类考试时间:上午10:00-10:40
B类考试时间:上午10:00-11:00
二、考试地点
A类考试:本次考试原则上在各市(州)分别设置考场,考生可根据自身实际情况在报名系统中选择相应地(市)报名入口进行报考。
考场名称如下:
贵阳考场、六盘水考场、遵义考场、安顺考场、毕节考场、铜仁考场、兴义考场、凯里考场、都匀考场。
B类考试:统一在贵阳参考。
三、报名与审核
(一)报名时间:
2022年8月8日-8月17日,逾期不再受理。
(二)报考资格:
1.申请人初次申请业余无线电台操作技术能力考核,须首先参加A类业余无线电台操作技术能力考试。
2.取得A类《操作证书》6个月后可申请参加B类操作技术能力考试。
3.外省人员报考严格按照疫情防控要求执行。
(三)报名方式:
本次考试报名均采取网络报名的方式进行,报名入口:
http://www.crac.org.cn/ 页面最底右下点考试信息,再点考生入口,注册登录填报考试信息;或者在手机上下载智谱APP软件,注册登录,然后点屏幕底部的特殊入口,选业余无线电爱好者,进入后点页面上的考试报名,点我的报考 ,新建立报考,在页面上方选择报考省份为贵州省,点搜索,选择对应的考试内别,正确填报你的信息提交,然后等待审核结果。如果不合格,点查看审核进度,按照提示修改,报名截止后不再提供资料修改功能。
(提示:报名系统中详细地址栏,地址必须有门牌号,没有门牌号的自行编号。例如:贵州省铜仁市锦江广场9号)
报考者报考信息经审核后,于2022年8月24日在贵州省工业和信息化厅网站:http://gxt.guizhou.gov.cn/查询获取考试资格人员名单及个人考场信息。
四、疫情防控要求
(一)参考人员要求
1.7天内有境内中高风险地区、港台地区、国外旅居史的人员不能参加考试;新冠肺炎确诊病例、无症状感染者和密切接触者不能参加考试;考试期间有发热症状的人员原则上不再继续参加考试。
2.7天内有中高风险地区所在市(州)旅居史的人员,持有间隔48小时2次新冠核酸检测阴性证明的可以参加考试。无核酸检测证明的,需提前进行2次核酸检测,阴性者方可参加考试。
3.其余参考人员全部携带48小时内核酸检测阴性报告,扫码(贵州健康码、通信大数据行程卡)测温正常可进入考场参加考试。
4.参加人员要如实报告旅居史和流行病史,如隐瞒、虚报、谎报、本人承担一切法律责任和相应后果。
(二)考场疫情防控
1.测温人员在考场处采用红外测温设备或手持测温枪对所有进入现场人员进行体温测量,体温超过37.3℃的,由考场工作人员引导至临时隔离点排查处置。
2.参加考试人员考试期间需全程佩戴口罩,考试期间参考人员如出现发热、乏力、咳嗽、腹泻、呕吐、嗅觉或味觉减退等症状,请立即报告考场工作人员。
五、纪律与监督
本次考试严格按照有关规定进行,欢迎社会各界予以咨询、监督。
投诉监督电话:0851-86824482,0851-85256559。
网络报名技术咨询电话:黄河 18984046949 微信号: FreeHAM。
六、其他事项
(一)参考人员只准带蓝黑签字笔、圆珠笔、2B铅笔、削笔刀、橡皮擦等考试工具。
(二)参考人员佩戴口罩,凭本人身份证件、贵州健康码、通信大数据行程卡提前15分钟进入考场,对考场对号入座。
(三)考试纪律:考试采取闭卷、笔试,独立完成。凡被发现有作弊行为的,考试成绩为0分。
(四)成绩公布:通过考试人员的名单将在贵州省工业和信息化厅网站http://gxt.guizhou.gov.cn/公布。
(五)在招考组织实施过程中,将按照新冠肺炎疫情防控要求,严格落实防疫措施,必要时将对有关工作安排进行适当调整,请广大参考人员理解、支持和配合。                        


贵州省工业和信息化厅
2022年8月2日

1343

佩洛西访台事件
更新至2022-08-4 13:27

 
 
 
热度2亿

事件脉络
只看梗概 倒序
16分钟前
对台实弹火力射击取得预期效果
1小时前
演习区上空已无民航机飞行
2小时前
台媒：解放军军演或派杀手锏去台湾
今天
10:00
东部战区全天候位台岛周边海空域
今天
09:56
佩洛西窜访制造全球股市动荡
今天
08:59
台媒： 解放军无人机首次飞过金门
今天
08:04
官方：萧美琴推动佩洛西窜台必遭清算
今天
07:44
解放军军演封锁，台湾天然气告急
昨天
22:19
解放军27架次军机跨越"海峡中线"
昨天
21:10
佩洛西飞抵韩国，系美国众议长时隔20年再度访韩
昨天
19:04
佩洛西专机舱门边有弹孔？媒体核查其为滑梯逃生灯
昨天
17:55
佩洛西搭机离开台湾
昨天
17:15
媒体问及解放军军事行动，外交部回应：用“台独”听得懂的语言与其对话
昨天
16:43
外交部：相信中国人民是理性爱国的
昨天
16:21
外交部：佩洛西暴露遏制中国发展的险恶用心
昨天
16:17
华春莹一句中国古话讲给美官员：“人之患，在于不读史”
昨天
16:07
是否会制裁佩洛西本人？外交部回应：该有的都会有
昨天
15:26
国台办正告蔡英文：外人靠不住
昨天
14:56
日本称无法评论“佩洛西访台”
昨天
14:06
王毅：玩火者绝对没有好下场，犯我中华者必将受到惩处
昨天
13:21
台专家：解放军明显在演练封锁台岛
昨天
13:21
台媒：桃园机场明日取消40个航班
昨天
13:16
台“国防部”紧急召开记者会：加强戒备
昨天
13:15
多国政府发表声明谴责佩洛西窜访台湾
昨天
13:13
东部战区位台岛周边海空域组织实战化联合演训
昨天
12:19
蔡英文给佩洛西颁发“勋章”，国台办：闹剧
昨天
12:04
韩总统办公室回应佩洛西访台
昨天
11:23
日媒：佩洛西将于周四访日
昨天
10:56
国台办：蔡英文把台湾推向灾难深渊
昨天
10:53
台媒：解放军军舰距花莲37海里
昨天
10:36
佩洛西3日行程：蔡英文、赖清德将陪同开记者会
昨天
10:04
美前驻华大使：佩洛西访台是挑衅
昨天
09:13
海关总署暂停台湾柑橘类水果等输入
昨天
09:04
国台办宣布对“台独”顽固分子关联机构予以惩戒
昨天
08:57
台媒：佩洛西抵达台立法机构
昨天
08:22
驻美大使秦刚：中国主权不可侵，中国人民不可侮，中国统一不可挡
昨天
08:14
台媒：军演形同“海空锁台3天”
昨天
08:07
王毅：“倚美谋独”死路一条，“以台制华”注定失败
昨天
08:06
商务部暂停天然砂对台湾地区出口
昨天
07:50
白俄罗斯外交部：支持台湾在“一个中国”原则基础上和平发展关系
昨天
07:46
中国政府和中国人民实现祖国统一的决心坚如磐石
昨天
07:39
驻美大使秦刚向美提出严正交涉和强烈抗议
昨天
07:25
俄罗斯外交部：佩洛西访台为公然挑衅
昨天
07:19
联合国重申遵循一个中国政策
昨天
06:57
朝鲜外务省：美国阻碍中国完成统一事业的企图必遭坚决挫败
昨天
06:44
解放军军机8月2日21架次进台“空域”
昨天
02:34
外交部召见美国驻华大使：强烈谴责佩洛西窜访台湾
昨天
00:58
外交部驻港公署严厉谴责佩洛西窜访中国台湾
08-02
23:30
解放军将在台湾海峡远程实弹射击
08-02
23:22
国防部：将开展一系列军事行动反制
08-02
23:16
全国政协外事委员会：这是重大政治挑衅
08-02
23:08
全国人大就佩洛西访台发表谈话
08-02
23:03
解放军将在台湾周边进行军演，并组织实弹射击
08-02
23:02
中共中央台湾工作办公室发表声明
08-02
22:59
中华人民共和国外交部声明
08-02
22:47
“佩洛西专机”从3.5万英尺的巡航高度下降
08-02
22:27
"佩洛西专机"进入中国台湾空域
08-02
22:21
解放军空军苏-35战机穿越台湾海峡
08-02
21:47
“佩洛西专机”信息显示目的地台北，预计22时43分到达
08-02
21:07
台媒：松山机场防炮阵地部署“35快炮”
08-02
20:54
外交部：适当时候会召见美国大使
08-02
20:34
日媒：8架美战机或护航“佩洛西专机”
08-02
20:19
外国飞行航班信息平台：“佩洛西专机”经印尼上空后转向
08-02
20:18
台北民众高喊佩洛西滚回去
08-02
20:07
台北警方证实：佩洛西专机2日22时降落
08-02
19:16
台媒：佩洛西预计3日下午5点离台
08-02
17:51
台媒称佩洛西将与蔡英文午宴
08-02
16:31
台媒：佩洛西所乘飞机21:30抵台
08-02
16:05
中方：美挑衅致台海局势升级，美须负全责
08-02
16:04
媒体：佩洛西此前所乘专机起飞
08-02
15:59
外交部回应对美反制规模：美方必将付出代价
08-02
15:43
台当局：金厦海域现多艘解放军警舰
08-02
15:06
监测数据显示：多架美军用侦察机在台湾岛周边活动
08-02
14:38
台媒：山东舰和辽宁舰驶出基地
08-02
13:56
佩洛西8月2日晚抵台？台外事部门回应：没有进一步消息可分享
08-02
13:40
日外相：中美关系稳定对全球极重要
08-02
13:14
台媒：为佩洛西启动“鸿宾勤务”加强维安
08-02
12:36
马媒公布佩洛西抵达后部分行程：将与马来西亚总理举行午餐会
08-02
12:15
佩洛西现身吉隆坡机场大厅，带枪护卫严格把守
08-02
12:14
台“三军”今起进入“强化战备整备指导期”
08-02
10:55
“佩洛西专机”抵达马来西亚
08-02
10:31
绿媒紧盯：解放军军机两度进入台西南空域
08-02
10:08
台媒曝8架战机进驻台东，盯佩洛西专机空中动态
08-02
09:20
台媒：大陆3艘舰艇现身台湾岛东部海域
08-02
09:16
台民间团体集结抗议佩洛西访台计划
08-02
09:02
白宫官员重申：我们不支持“台独”
08-02
08:07
中国常驻联合国代表张军：佩洛西访台是危险的挑衅行为
08-02
07:41
台媒称曾撤销邀请，但佩洛西坚持
08-02
07:30
台媒：台湾不欢迎战争贩子
08-01
22:22
台媒：台官员称收到接待佩洛西通知
08-01
21:24
台媒：佩洛西将在8月3日会见蔡英文
08-01
19:16
东部战区：严阵以待，听令而战
08-01
18:54
美官员：佩洛西将继续访台计划
08-01
16:26
中方：佩洛西如赴台将致严重后果
08-01
16:18
法媒：新加坡总理李显龙会见佩洛西
08-01
16:07
为让佩洛西窜访台湾，蓬佩奥正在给拜登施压
08-01
15:02
台媒称佩洛西或8月2日窜访台湾
08-01
06:57
佩洛西专机已抵达新加坡
07-31
20:44
佩洛西已至“松山机场”？不实
07-31
17:28
佩洛西8月1日至2日访问新加坡
07-31
13:40
佩洛西访亚洲行程公布，未提台湾地区
07-31
10:10
扎哈罗娃称佩洛西亚洲行是危险行为
07-31
07:41
佩洛西连发4条推特，没提台湾
07-30
22:07
台湾媒体人质问佩洛西：你配吗？
07-30
14:40
佩洛西亚洲行倒计时，解放军第80集团军官宣：备战
07-30
08:29
特朗普批佩洛西拟窜访台湾：她只会让事情变得更糟
07-30
07:49
佩洛西称对亚洲行“非常兴奋”
07-29
09:28
美媒：佩洛西访台行程被列为待定
07-26
12:54
 00:39
佩洛西拟访台，国防部：不会坐视不管
07-21
08:14
拜登就“佩洛西访台计划”表态
07-20
14:45
外交部：要求美方不得安排佩洛西访台
07-19
20:23
国台办回应佩洛西将窜访台湾：停止对“台独”势力的纵容支持
04-08
13:00
中国驻美使馆要求取消佩洛西访台
04-08
07:46
王毅就佩洛西访台表明严正立场
04-07
15:57
外交部：已就佩洛西访台提出严正交涉
04-07
14:54
国台办：若佩洛西访台将坚决回击
04-07
13:01
美国众议院议长佩洛西将窜访台湾

0850
七夕文案| 没别的意思 就是借着特殊的日子说声喜欢你
墨飞鱼 2022-08-04 08:35 发表于广东
收录于合集#首推54个

Happy Valentine's Day!







”《小王子》中有一句名言：“仪式感的存在，是它让某一天与其它日子不同，使某一时刻与其它时刻不同”。”



没别的意思 就是借着特殊的日子说声喜欢你。
No other meaning is to say I like you through Special day.

2022/8/4
七月初七壬寅年 虎丁未月 己丑日



# 七夕节来源 #

七夕节，又称“七巧节”是中国民间的传统节日。七夕节由星宿崇拜衍化而来，为传统意义上的七姐诞，因拜祭“七姐”活动在七月七晩上举行，故名“七夕”。拜七姐，祈福许愿、乞求巧艺、坐看牵牛织女星、祈祷姻缘等，是七夕的传统习俗。经历史发展，七夕被赋予了“牛郎织女”的美丽爱情传说，使其成为了象征爱情的节日，从而被认为是中国最具浪漫色彩的传统节日，在当代更是产生了“中国情人节”的文化含义。

文人最讲究含蓄，含而不露，借景抒情，使之情景契合，又意蕴十足。从这点来说，不管是现代还是古代的文人可谓个个都是说情话的高手。

所以说论写情话，你大爷终究是你大爷。50句含蓄的情话句子欣赏一下吧：


# 名人影视金句 #

01
遇见你之前我没想过结婚，遇见你之后我没想过和别的人。
——钱钟书


02
从今以后，我们只有死别，不再生离。
——杨绛


03
我的眼睛是多话的，它喋喋不休地望向你，而你是善于倾听的，隔着那许多人，远远地颔首。
——罗智成《寶寶之書》


04
你最可爱，我说时来不及思索，而思索之后，还是这样说。
——普希金


05
人们从诗人的字句里，选取自己心爱的意义，但诗句的最终意义是指向你。
——泰戈尔


06
你就是我命中注定要到这个世界来时，与我分离的那绝美的另一半。
——纪伯伦


07
如果你能在秋季到来，我会用掸子把夏季掸掉，一半轻蔑，一半含笑。
——艾米莉·狄金森《如果你在秋季到来》


08
需要多少人间灰尘才能掩盖住一个女子，血肉模糊却依然发出光芒的情意。
——余秀华《你没有看见我被遮蔽的部分》


09
“我遇到过很多人。有人让我发烧，我以为那是爱情，结果烧坏了所有。有人让我发冷，从此消失在生命里。有人让我觉得温暖，但仅仅是温暖而已。只有你，让我的体温上升0.2℃。”
—— 《巴黎野玫瑰》


10
你是我的 半截的诗 不允许别人更改一个字。
——海子


11
月亮照回湖心 野鹤奔向闲云 我步入你
——仓央嘉措


12
我想带你去西藏，在那珠穆朗玛峰上向你单膝下跪求婚，因为那时我高于一切，但是只低于你。
——《望》


13
月亮很亮，亮也没用，没用也亮。我喜欢你，喜欢也没用，没用也喜欢。
——李诞


14
跟你在一起的时光都很耀眼，因为天气好，因为天气不好，因为天气刚刚好，每一天，都很美好。
——韩剧《鬼怪》


15
“若逢新雪初霁 满月当空 下面平铺着皓影 上面流转着亮银 而你带笑地向我走来 月色和雪色之间 你是第三种绝色 ”
—— 余光中


16
我望着月亮，却只看见你。
——《英国病人》


17
曾踏月而来，只因你在山中。
——席慕蓉《山月》


18
静下来想你，觉得一切都美好得不可思议。
——王小波《爱你就像爱生命》


19
“我试图用那些漂亮的句子来形容你。但是不行。我字字推敲写出长长一段话。你眉眼一弯熠熠生辉。就让我觉得。不行。这些文字写不出你眼里的星辰。写不出你唇角的春风。无论哪个词。都及不上你半分的惊艳。”
——《鲨鱼》


20
醒来万物皆是沉寂，唯有你是世间的一抹旖旎，他人困于山中晨雾，我困于你。
——德卡先生的信箱


21
我要在最细的雨中 吹出银色的花纹 让所有在场的丁香 都成为你的伴娘我要张开梧桐的手掌 去接雨水洗脸 让水杉用软弱的笔尖 在风中写下婚约。
——《南国之秋》


22
" 你是我温暖的手套，冰冷的啤酒，带着阳光味道的衬衫，日复一日的梦想。"
——《恋爱的犀牛》


23
花盛开就是一句，夜漫过就是一篇。黄昏开始书写，黎明是无数的扉页。全世界拼成首诗。我爱你当作最后一行。
——张嘉佳


24
我关掉月亮，你甚至更明朗。
——鲁米


25
我与月亮，进行了一次深夜谈话，它与我谈论太阳，而我与它谈论你。
——S.L.Gray



# 古代诗词赋 #

01
死生契阔，与子成说。执子之手，与子偕老。
——《诗经》


02
蒹葭苍苍，白露为霜。所谓伊人，在水一方。
——《诗经》


03
换我心，为你心，始知相忆深。
——顾夐《诉衷情》


04
身无彩凤双飞翼，心有灵犀一点通。
——李商隐《无题》


05
两情若是长久时，又岂在朝朝暮暮。
——秦观《鹊桥仙》


06
情不知所起，一往而深。
——汤显祖《牡丹亭》


07
平生不会相思，才会相思，便害相思。
——徐再思   《折桂令》


08
在天愿作比翼鸟，在地愿为连理枝。
——白居易《长恨歌》


09
君埋泉下泥销骨，我寄人间雪满头。
——白居易《梦微之》


10
忆君心似西江水，日夜东流无歇时。
——鱼玄机《江陵愁望有寄》


11
 相恨不如潮有信，相思始觉海非深。
——白居易《浪淘沙》


12
玲珑骰子安红豆，入骨相思知不知。
——温庭筠《南歌子词二首》


13
若教眼底无离恨，不信人间有白头。
——辛弃疾《鹧鸪天》


14
人生若只如初见，何事秋风悲画扇。
——纳兰性德《木兰词》


15
你撇下半天风韵，我拾得万种思量 。
——王实甫《西厢记》


16
结发为夫妻，恩爱两不疑。
——佚名《留别妻》  


17
入我相思门，知我相思苦。
长相思兮长相忆，短相思兮无穷极。
早知如此绊人心，何如当初莫相识。
——李白《秋风词》


18
沅有芷兮澧有兰，思公子兮未敢言。
——屈原《湘夫人》


19
愿为西南风，长逝入君怀。
——曹植《明月上高楼》


20
蓦地一相逢，心事眼波难定。
——纳兰性德《如梦令》


21
感君缠绵意，系在红罗襦。
妾家高楼连苑起，良人执戟明光里。
——张籍《节妇吟·寄东平李司空师道》

22
水纹珍簟思悠悠，千里佳期一夕休。
从此无心爱良夜，任他明月下西楼。
——李益《写情》


23
此生如若不是你，何愁青丝配白衣。
——佚名《弄玉》


24
世人谓我恋长安，其实只恋长安某。
——殊同《我亦好歌亦好酒》


25
取次花丛懒回顾，半缘修道半缘君。
——元稹《离思五首·其四》





“祝大家拥有爱情 而我拥有金钱 ”
I wish you all love and I have money.



END
图片|来源网络，侵删


0458那一天我二十一岁，在我一生的黄金时代。我有好多奢望。我想爱，想吃，还想在一瞬间变成天上半明半暗的云。
后来我才知道，生活就是个缓慢受锤的过程，人一天天老下去，奢望也一天天消失，最后变得像挨了锤的牛一样。
可是我过二十一岁生日时没有预见到这一点。我觉得自己会永远生猛下去，什么也锤不了我。​

0243 QSSX
事以密成，言以泄败 。
下艮上坤，谦，亨，君子有终。​
↓0647@视角之椭圆*中的命中注定。↓0133 @@@一圆为低圈带双桶带一转一一圈圈圈！！//易梦感记。1825尽言燕云​石敬​瑭，驴车战神北汉亡。请君且看当年事，北归南返童贯忙。​☯⚊⚋⚌⚍⚎⚏☰☱☲☳☴☵☶☷䷀䷁䷂䷃䷄䷅䷆䷇䷈䷉䷊䷋䷌䷍䷎䷏䷐䷑䷒䷓䷔䷕䷖䷗䷘䷙䷚䷛䷜䷝䷞䷟䷠䷡䷢䷣䷤䷥䷦䷧䷨䷩䷪䷫䷬䷭䷮䷯䷰䷱䷲䷳䷴䷵䷶䷷䷸䷹䷺䷻䷼䷽䷾䷿​
农历二零二二年 七月(小)初七
壬寅虎年 丁未月 己丑日 
黔东南 Y s


0303世界是颠倒的，
我们脚上踩着云朵，头顶是飞驰的汽车。
越过彩虹，往人间走。
(在日落大道浪漫出逃，除了风没有别人知道）

女生不知道她的作秀，
让一颗平静的心要悸动多久，才能回归平静。
(一生清贫怎敢入繁华）

其实并没有那么喜欢她，只不过跟她一起的时候很舒服。暴晒的太阳都似乎有了一丝缓和，
她眼角弯弯的样子满足了我对爱情的所有幻想。
(那是我日夜思念，深深爱着的人啊）

做人，逆势如饮酒，壮怀激烈。
顺势如饮茶，甘醇可口。
人生就是如此，就像浩瀚美丽的星空
星空之所以美丽，
就是因为在无限的宇宙中，
不管黑暗如何蔓延，都有星星的光芒去把它照亮。​

流言蜚语解剖着人死后的躯体
彻彻底底，一览无余
“他是有病的，你看这处……”
它们喜欢这藏在脾脏肺腑里的秘密
这是一场没有输家的游戏
是一起稀松平常的诊断案例​

离人月下轻语
悠悠离别最是愁
惟愿此刻永久
亭亭树下影
恰恰月如钩​

问昨宵借一缕月光
它说夜色浅薄，星光棋布。
问明朝借一片晴朗
它说云入青山，雨势微涨
问过往借一枕黄粱
它说二十载春秋碌碌，又有几人不曾彷徨
问来日借一间陋巷
它说数十年风雨辗转，又有何处不竖高墙
问大梦借一场欢愉
它说何妨，何妨。不过茫茫
问余生借一纸情长，
它说且愿，且愿。日月如常.
——《仰望星空的悲伤》​

孤独书写成歌
我翻开一看
歌词儿竟是白纸。​

我本应该消逝在寂静的黑暗里，没人告诉我要去寻找光明。这是一声鸟啭，搅坏了我美好又空虚的梦。我发誓痛恨这个声音，要予以暴虐。我厌恶风的甜美气息，因为它总是吹乱我的刘海，这样太阳就会看见我的眼睛，而我却看不见它。我让人砍倒了家门前的桃树，我不喜欢它，因为他们所谓的美好我一点儿也感觉不到，反而是在雨过天晴的时候，落花掉在我的手臂上，湿漉漉黏糊糊，让我觉得恶心。
也许，只有空气中缓缓流动的时间是我唯一良师益友，教会我要有耐心，世界很简单很平静。告诉我有什么话就说什么话，反正没有人愿意听，也没有人在乎，说出来自己也会好受一点。
也许，我也会遇见一个女孩，想象她那美丽的双眼皮，眼角弯弯的样子，笑起来比在一望无垠的平地上奔跑还要美好。她会摸摸我的头，摸摸我的脸。我知道她的好，可她不知道。
是啊，也许，只有云知道，它们每天都躲在蓝天里。我和它们就好像在两个世界。我没有摸过它们，却好想变成它们，可以自由奔跑，可以开怀大笑。
我笑着，疲惫着，狂奔着，消逝着。​

啊，我的朋友西伯利亚上的巨人已经倒下。
但请你不要慌张，我的朋友。
快看呢，看东方。
看在西伯利亚的远方，在阿尔金山脉的对面。去追逐，去那里。
那里还有着由稻谷和齿轮所组成的初阳，那里还闪耀着我们所为之奋斗的信仰。
相信我吧，我的朋友，那个颗红色太阳将会愈加发亮。​

我来推荐一个，刚刚在人口出生率暴降的视频下看到了这样一个评论。“有一种揣着定时炸弹和敌人紧紧相拥的幸福感。”我单方面宣布这是我2021年看到最棒的评论，太强了，如此强的描述功底。​

因为自己淋过雨，所以想给别人撑把伞。(=・ω・=)​

人们嘴里瓜子饱满，
流言再口舌上波澜。
嘎嘣一声，不知嚼烂了谁的一生​

上天给了我怜悯之心，却没有给我解救众生的能力。明明自己都过得不尽人意，却又偏偏见不得这世间万般疾苦 。 ​




国家保密局令

2014 年 第 1 号



0235

2022年8月4日  星期四
(农历：七月初七)
【今日老黄历宜】
破屋 坏垣

【今日老黄历忌】
余事勿取
心 灵 感 悟
        人活的是一种情怀，是一种姿态，要的是轻松愉快，些人，些事，改变不了，就学会妥协；纠结难受，就试着释怀；看不习惯，就学着忍耐；无法想象，就试着理解，如此，才能多些开怀！
          央视新闻：当地时间8月3日，国务委员兼外长王毅在柬埔寨出席东盟外长会时表示，美国国会众议长佩洛西窜访中国台湾地区是一场“彻头彻尾的闹剧”。玩火者绝对没有好下场，犯我中华者必将受到惩处
◆习近平总书记在省部级主要领导干部专题研讨班上的重要讲话在解放军和武警部队中引起强烈反响
◆外交部：中国已正式接任联合国安理会8月轮值主席
◆国台办：正告蔡英文及民进党当局 幻想“以武谋独”只会加速灭亡
◆民航局修订发布《运输航空公司、机场疫情防控技术指南（第九版）》
◆财政部：国有金融企业应合理控制岗位分配级差
◆公安部交通管理局部署开展百日行动专项督导检查
◆国台办：有关部门决定暂停台湾地区柑橘类水果和冰鲜白带鱼、冻竹荚鱼输入

◆国际锐评丨美方必将为破坏台海和平稳定承担一切后果
◆回应佩洛西访台一事，联合国重申遵循一个中国政策
◆多国政府发表声明谴责佩洛西窜访台湾
◆扎哈罗娃批佩洛西访台：美方的挑衅再次表明其对他国权利的漠视
◆联合国艾滋病规划署：不平等加剧艾滋病危机
◆俄罗斯别尔哥罗德州宣布关闭边境5公里内的学校和幼儿园
◆日本防卫省拟将2023年度防卫费概算要求提高至5.5万亿日元
◆土耳其7月CPI同比上涨79.6％ 为1998年9月以来新高
◆2022服贸会电信、计算机和信息服务专题展将展示通信领域前沿技术
◆2022世界人工智能大会9月1日至3日举行
◆意大利通信管理局对谷歌处以75万欧元罚款
◆财政部修订印发《高等学校财务制度》 推动提高高校财务管理水平
◆国家网信办：截至2021年底 我国5G用户数达到3.55亿户
◆工信部：上半年全国锂离子电池产量超过 280GWh，同比增长 150%
◆教育部将遴选首批全国儿童青少年近视防控基地
◆东亚超级联赛公布赛程 10月12日开赛持续5个月
◆巴媒：降薪也是奥斯卡想离开中国的原因，球员与海港的谈判陷停滞
◆法国主帅：我们会征召最好的球员 我找不到理由在未来不选恩比德
◆世锦赛卫冕冠军王牌回归，中国女排朱婷、张常宁难复出
◆《胆小鬼》定档8月8日 欧豪王砚辉领衔破解青春罪罚谜题
◆中国电影评论学会秘书长胡建礼：希望河南的方言电影能够走向全国
◆完善中西医结合制度 中西医结合工作成效纳入医院绩效考核
◆国铁集团：中欧班列1至7月累计开行8990列，同比增3%
◆IDC：上半年中国智能音箱市场销量为 1483 万台，同比下降 27%
◆工信部：2022年Q2共查处违规电信企业172家次，责令整改358款APP
◆文化和旅游部：进一步加强旅游景区暑期安全管理工作
◆公安部交通管理局部署开展百日行动专项督导检查
 
 
养  生  健  康





❤小心2种早餐❤
，时长02:33
历  史  上  的  今  天

【8月4日大事记】
2010年 俄罗斯米格飞机制造公司因大火被迫暂时停产
1998年 长江学者奖励计划全面启动
1998年 中国人首次登顶博格达峰
1996年 第三十届国际地质大会在北京召开
1996年 我国科学家提出“生命起源”新说
1996年 第26届奥运会落下帷幕
1935年 中共中央在毛儿盖召开政治局会议
1875年 丹麦作家安徒生逝世
1805年 爱尔兰的数学家、物理学家及天文学家哈密顿诞生
1792年 英国最伟大的抒情诗人雪莱诞生
1789年 法国废除封建制
1578年 葡萄牙国王塞巴斯蒂昂溺死于马哈赞河



宜
安葬
启钻
开光
针灸
会亲友
忌
开业
开工
动土
开张
破土
开市
今

七夕编辑V1.2初稿
道之☯理也:  20220708 5 390610 WX2090.96
❂2113 历史书又双叒叕变厚了​↓2115 《孤勇者》流行全民🔥也↑
↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e 2153不屑​屑​
2110字少事大，言简意赅，#见证历史​ 
见证历史了，这几年大事真多啊​
这被写入历史是必然的，但我们身在这个将是在未来史书上被标注国际形势动荡不安的关键节点的现在，何不去真正的思考这些事件的背后，到底是怎样的国际局势呢？或许，我们当代青年，真正的是在见证历史，更是在注脚历史，书写历史。我们是在铺足未来，所以更应该时刻保持清醒[思考][思考]​
0006
2022年7月8日 星期五
8
农历二零二二年 六月(大)初十
壬寅虎年 丁未月 壬戌日
2157近之则不逊，远之则怨​
语]​
2208灭大明者，非闯王也；灭闯王者，闯王也，非清也。嗟乎！使大明爱天下之人，则闯王不出。使闯王有远略，则可以拒清，则递三世可至万世而为君，谁得而族灭也？
古人不暇自哀，而后人哀之，后人哀之而不鉴之，亦使后人而复哀后人也。​
1812说七夕
一年一度七夕难，鹊飞空碧百态妆。
欢情几许愁相识，万古千秋笑君郎。
天上兴亡知有意，人间爱恨哭断肠。
奔驰五百里而遥，对月临风已觉凉。
时人穿针送巧来，没得心情心已寒。
寻思不似鹊桥人，锦笺尚湿未珠香。
莫言年年相见阔，只应年年辛酸尝。
恐是仙家开粉席，故教迢递捧金盘。
趁此日流说浪漫，人间何处不偷欢。
不怨树底无寻处，只任蜂蝶过东墙。
又怨织女不风流，风流未觉是疏狂。
人间鸳鸯常笑道，第一相思夜泪弹。
一尊别酒一天秋，声声寂寞又泪残。
君不见唯有闲愁将不去，依然伴人问阎王。
君不见人间生死谁来定，只因风流又风光。
呜呼，多情梦里太销魂，世累无计锁雕鞍。
1533我第六天魔王织田信长，一介莽夫，国仇家恨，寄于一身，是故忍辱偷生残喘于世。青天于上，顺昌逆亡，闵奉天举师，屠胡戮夷。誓必屠尽天下之胡，戮尽世上之夷，复吾汉民之地，雪吾华夏之仇。闵不狂妄，自知一人之力，难扭乾坤。华夏大地，如若志同者，遣师共赴屠胡；九州各方，如有道合者，举义共赴戮夷。以挽吾汉之既倒，扶华夏之将倾
1608孤勇者A
爱你孤身去开枪
爱你不跪的模样
爱你对峙日首相
能勇敢开枪
去吗，去啊
去日本吃席了
战吗，战啊
以一把散弹枪
致那枪击安倍抗日的战士
谁说站在光里的才算英雄
1509正解汉字：终
——天道好循环
朔气初起百花藏
草木零落鸟无双
莫道青山多寂寥
春风一回雨露香
0541#关山月
 【作者】李白 【朝代】唐译文对照
明月出天山，苍茫云海间。
#长风几万里， 吹度玉门关。
 
汉下白登道，胡窥青海湾。
由来征战地，不见有人还。
戍客望边色，思归多苦颜。
高楼当此夜，叹息未应闲。
关山酒，皆入喉，楼中云烟不尽愁\n盗将行，何以停，枕风宿雪独自迎 \n红昭愿，情人念，隔却山海几时恋 \n落花情，心难平，一种相思花飘零 \n对黄昏，泪滚滚，骗过天下笑昆仑 \n多情岸，怎相盼，饮马长川痴情叹 \n拜无忧，无处愁，千秋荒唐殿上留 \n梦回还，涂山栾，相思树下共婵娟 \n寄明月，人不绝，来去飘洒痴心掠 \n牵丝戏，人狐逆，扬汤止沸心难闭 \n典狱司，将军泣，故人终戏谁如意 \n东风志，忘羡誓，云深不知双骑驰 \n恨枉生，独守城，踽踽独行心已疯 \n将厌离，江厌离，道久忘归当厌离 \n何以歌，陈情和，一痴狂者笛吹彻 \n琵琶行，虾蟆陵，嘈嘈切切琴声宁
关山点酒，千秋入喉，淡雪沸扬，风云与某。
千里故人，青山白首，尤记年少​，策马风流。
​几载刃卷，朔风孤昼，坐看乱世，人如骷瘦。
​硝味未断，黄云漫愁，只庆梅立，不下枝头。​​
​长烟入怀，潦草运筹，踏溅飞沙，剑斩寇首。​
​残阳暮赤，春上重楼，烽火连天，华都尽囚。
​长安走马，街任酒斗，战入梦惊，今试新鍪。
​魂灭沙场，未收失地，人共谁生，金戈染锈。
​天命轻狂，孤鸿世游，浪尽红尘，满腹诡谋。
​纵意而歌，玉怀斟酌，河山万里，与君同守。
0029 《一人之下》
回复 @从朗道开始学习物理 :和八绝有关  看后面貌似是说八绝是怎么怎么创造或者领悟出来的[


道之☯理也:  2022.6.26晚十点左右 有大批网友的QQ号往#QQ群发 布涩图广告，经过多方面研究ip，大部分是通过网吧QQ登录系统泄露的QQ账号。如果在网吧登录QQ，第1次扫码没有登上去的，第2次才上去的建议立马改密码，以防账号被盗！
因雅虎邮箱泄露、学习通数据数据泄露和QQ最新出来的0day漏洞，互相匹配的数据大概有4- 6亿个QQ号中招，请尽快修改QQ密码并且绑定手机令牌​
20220621 390523#國案 #長城
 天天吃瓜，终始被吃。当网络信息等问题降临于自己时，才发现，原理大家都是在裸奔。什么什么安全都是浮云。
2303 @浮点与溢出之光。光追。锥↑
2022年6月21日 星期二
农历二零二二年 五月(大)廿三
壬寅虎年 丙午月 乙巳日
.
文学滋润如春雨
字句斟酌助养生
铺面珍藏皆典雅
搜罗品鉴只存菁​
.
秋思
陆游
利欲驱人万火牛，江湖浪迹一沙鸥。
日长似岁闲方觉，事大如天醉亦休。
衣杵相望深巷月，井桐摇落故园秋。
欲舒老眼无高处，安得元龙百尺楼。


说七夕
一年一度七夕难，鹊飞空碧百态妆。
欢情几许愁相识，万古千秋笑君郎。
天上兴亡知有意，人间爱恨哭断肠。
奔驰五百里而遥，对月临风已觉凉。
时人穿针送巧来，没得心情心已寒。
寻思不似鹊桥人，锦笺尚湿未珠香。
莫言年年相见阔，只应年年辛酸尝。
恐是仙家开粉席，故教迢递捧金盘。
趁此日流说浪漫，人间何处不偷欢。
不怨树底无寻处，只任蜂蝶过东墙。
又怨织女不风流，风流未觉是疏狂。
人间鸳鸯常笑道，第一相思夜泪弹。
一尊别酒一天秋，声声寂寞又泪残。
君不见唯有闲愁将不去，依然伴人问阎王。
君不见人间生死谁来定，只因风流又风光。
呜呼，多情梦里太销魂，世累无计锁雕鞍。

《度//念》
海有舟可渡，山有路可行，
此爱翻山海，山海俱可平
所念之爱隔山海，山海之壑不可平;
所念之信皆星河，星河之遥不可及。
所执之念存沧巫，沧巫之远不可至;
所执之望含流空，流空之高不可触。
星光不问敢路人，时光不负有心人。

《关山月》
 【作者】李白 【朝代】唐
明月出天山，苍茫云海间。
长风几万里，吹度玉门关。
汉下白登道，胡窥青海湾。
由来征战地，不见有人还。
戍客望边色，思归多苦颜。
高楼当此夜，叹息未应闲。

人类语言真正最独特的功能，在于能够传达关于一些根本不存在的事物的信息。
语言真正独特的功能是八卦，即表达不存在的事情（虚构故事），如此人类可以构建共同想象的现实，即共同的信念，从而进行大规模团结合作，这是认知革命赋予人类力量的核心。

20220804 390707

2022年8月4日 星期四
4
农历二零二二年 七月(小)初七

壬寅虎年 丁未月 己丑日

 于 黔东南  Ys 七夕收编记


20220803 390706 WX953.81
❂ 0133 @@@一圆为低圈带双桶带一转一一圈圈圈！！//易梦感记。0702Ee 梦 带全家去旅游。
↓1004 Ee 梦 车于三大弯变 与中 生 他们工作。旅游。等逛了许多地方。
↓0647@视角之椭圆*中的命中注定。
↓2038 Ee 梦 与美 成绩 相遇 错过 2228 @加速度与陀螺仪传感器互补
↓2328 Ee主带众。0229 政治账，经济建，改革合。↓1832@易统一一言论 以逻辑门时间线的新统一语言。。1339@ 傅里叶与天体运行论与圆承承与以地球为的各各道也，双同圆以交叉相遇点为动也。1835 自己吾悟得文理科之道也。↑个↑
———————★☆———————

编录E1e 1426事以密成，言以泄败 。2018下艮上坤，谦，亨，君子有终。​1825尽言燕云​石敬​瑭，驴车战神北汉亡。请君且看当年事，北归南返童贯忙。​ 1202ฅ( ̳• ◡ • ̳)ฅ​0036 大决战三部曲 1036绿绿的一片片。0047异国八旬老太，竟让无数​热血少​年夜不能寐[doge]0056导火索是吧 洛洛历险记0945小时候总想把头发梳成大人模样，长大后却再也遇不到童话中的姑娘​。0953炫酷捏1006 IP归属地评论扣分，加分，快说你是来xx旅游的[妙啊]​1038 最近人事任免频繁，2004评论赞功德2041名不正，则言不顺；言不顺，则事不成；事不成，则礼乐不兴，礼乐不兴则刑罚不中；刑罚不中，则民无所措手足。
↓2134统帅嘱托 1202 准备无线电考试练习刷题 0133今日无事，勾栏听曲 [置顶]大家都是一米多的人，不要在乎身高！[脸红][脸红]2308QQ提示更新体验版，各各平台是单给我一个人的吗？还是。。。1200哪个省的？我是记分员​ 1727台媒：8月2日下午3时42分，佩洛西专机从马来西亚起飞，预计晚间21时30分抵达台湾松山机场。2119 22点到这么多年 就这次气氛最足，各平台上一堆航线图↓1941▷ ︎ı||ııı||ıı||ıı||ı| 15”​  2032满朝文武，支支吾吾，成何体统！​2208​东风夜放花千​树，更吹落，星如雨。​2256相关词条“神霄派”“破阵”"圆形天气"2258☯⚊⚋⚌⚍⚎⚏☰☱☲☳☴☵☶☷䷀䷁䷂䷃䷄䷅䷆䷇䷈䷉䷊䷋䷌䷍䷎䷏䷐䷑䷒䷓䷔䷕䷖䷗䷘䷙䷚䷛䷜䷝䷞䷟䷠䷡䷢䷣䷤䷥䷦䷧䷨䷩䷪䷫䷬䷭䷮䷯䷰䷱䷲䷳䷴䷵䷶䷷䷸䷹䷺䷻䷼䷽䷾䷿​2308苍天已死，黄天当立 岁在甲子，天下大吉。↑↑↑

学习日记0803 
2018下艮上坤，谦，亨，君子有终。​
1833 太阳下山于寝室
0131【【有声书】霍金《时间简史》全集：人类一思考，上帝就发笑-哔哩哔哩】 https://b23.tv/fq1AO0t 1+电磁波感应器
2204【北京大学风水学概论-哔哩哔哩】 https://b23.tv/5vZMhKy 1+ 看完了，干货少量，而且是很基础的干货，原理也比较少，案例讲解有一些运用技巧但原里也没讲很深入，有提到几本书我觉得还不错，《三辅黄图校释》《葬书》《地理新书》《先天图》《太极图》《​皇极经​世书》《古今图书集成》《鲁班经》几位古代风水大师，可以搜他们的著作：刘秉中、陈抟、邵雍、卜应天、吕才总的来说想要入门学习风水这个视频的价值只是指条路，也就是告诉你这些书可以去看，主讲本身是大师，推荐的书还是很有参考性的。​
↓204230 204910手机与记录仪时间差1833 太阳下山1202 准备业余无线电考试练习刷题↑

世界线E1e 
1419 刷题中，...1752 就睡着了
1149 今日无事勾栏听曲 O 75 89
休息0202-0716 1732 起床。
↓1441 今日无事勾栏听曲 O 75 89↑

0822 0753时 航拍 以飞机高280M 211℃ SW向凯里方 我于左下。 遥控器就断开连接4分30秒，还有图传，吓死了，一直在调整天线位置都连接不上，最后有地上的屋顶铁绿皮做发射调整调整位置才一点点一点点连接上的。 直接拉电量到10%刚好强制降落。

2320远航三件套，御猫黑羊糖果aat[doge]​
2157 洗漱完，今天种了西瓜，停水了，邻居们来我家水井打水。
1822 更新哔哩哔哩竟然支持窗口化有弹幕了，ʕ⸝⸝⸝˙Ⱉ˙ʔ，不知是不是反馈到了呢。
1801 老爸又发来了1000，不知该不该收，老觉得过意不去了，不出去工作老拿父母的钱。最近真的有点揭不开锅了，电话欠费了，花呗还在等着。（ ’ - ’ * )
1738 多云热 32562 爷爷来问明天七点去帮忙带电视去维修。坐了一会说这天气太闷了太热了。可能要下雨。最近老是一到下午就多云下阵雨。
1047 晴大风
0921 我还有快递？
0720 大雾 23986 大大雾。0810雾退
0137 上火了，
0111 QQ等群几乎全宵禁关闭评论。
0039我突然体会到了辛弃疾的心情​

↓2342 编辑上传笔记百度云笔记卡卡卡，还提示内容超长度限制，已保存本地。(눈‸눈)↑

0040
砸了吗？我怎么觉得才刚刚开始啊？
                                     《让子弹飞》​

小神明 0708 60
QK ꒰ঌ李程秀໒꒱
0308#娘娘腔by水千丞 #邵群李程秀 #原耽 “邵群，大坏蛋！”秀秀好可爱啊～～～ @快手热点(O40300129) @快手粉丝团(O1815060249)
1832#王者荣耀 #弈星 #夏日暴击 ꒰ঌ 他可不是什么冷门英雄，他是巅峰赛的神 ໒꒱ @快手粉丝团(O1815060249) @快手热点(O40300129)

0944
怎么会不遗憾呢，那是我花时间和真心去爱的人呐，我遗憾的是我们还有那么多没有完成的约定，我遗憾的的是从早和她聊到晚的人不再是我了，我遗憾的是睡前再也不会和他说晚安，遗憾的是我再也不会出现在她的生活中，我好像在放弃，却又好像在等你​

1413借个楼，帮我朋友问一下，23岁了，每年七夕都是一个人，怎么样一个人七夕才不显得尴尬，不是我，是我朋友，谢谢​

1741
回复 @箫雨清 :好家伙，人与人有一生中轨迹有交叉，就不得了了，我们这，简直，简直一模一样。[热词系列_锤]我也是....,QQ浏览器看见的广告，找了好久没见下载按钮，一退出就找不着了，还想看[脸红]，就去各平台找呀找呀，百度认图，各各文案等等...。找了好久也没找到没水印的。最后就用了这。。。[doge]​

不，只是云台嗑药了[热词系列_锤]，老是乱动，不能正常矫正。不得已才粘的胶布。本来Y轴是小炸了断了，Z限位也断，排线也断了[tv_生气]换了排线能显示正常，就单控制异常。վ'ᴗ' ի​

有没有可能，[小电视_嘟嘴]我说的是有没有可能是飞机爱这大好河山舍不得才。[tv_大哭]。最后找飞机的与各位与大山与各各事事的经历或许也是一种人与大自然的一种相互关怀吧。[doge]

1248
人生在世屈指算，不过三万六千天，家有房屋千万所，睡觉只需三尺宽，房子修的再好只是个临时住所，只有那个小盒才是你永久的家​

0921【菜鸟裹裹】快递员18400300695将在今天9:16-11:16上门取件，上门后给寄件码3881，请勿线下付款给快递员哦

1239温馨提示：截至8月3日11时40分，您的可用额度已用尽，为了保证您的通信，现为您提供4个小时的延时停机服务，请尽快交费（如已交费，请忽略本短信）。您可登陆 http://u.10010.cn/qAAaM 查询并交费。【中国联通】
2213 温馨提示：您于03日22时13分交费50元，账户当前可用余额为38.47元。为确保您的上网/语音功能正常使用，缴费后请重新开关手机即可。点击进入 http://u.10010.cn/qAAaM 查询详情。【中国联通】

0018
【东南警示来袭！#八月 #戊申月 注定不会平淡的月份-哔1616
视角之椭圆*中的命中注定。
该空间信息严重违反QQ空间使用规则，现暂不支持访问，30天
☯⚊⚋⚌⚍⚎⚏☰☱☲☳☴☵☶☷
䷀䷁䷂䷃䷄䷅䷆䷇䷈䷉䷊䷋䷌䷍
䷎䷏䷐䷑䷒䷓䷔䷕䷖䷗䷘䷙䷚䷛
䷜䷝䷞䷟䷠䷡䷢䷣䷤䷥䷦䷧䷨䷩
䷪䷫䷬䷭䷮䷯䷰䷱䷲䷳䷴䷵䷶䷷
䷸䷹䷺䷻䷼䷽䷾䷿​
20220803 390706

第四十三象丙午巽下離上鼎

谶曰
君非君臣非臣
始艰危终克定

颂曰
黑兔走入青龙穴
欲尽不尽不可说
惟有外边根树上
叁十年中子孙结

金圣叹注解：「此象疑前象女子乱国未终，君臣出狩，有一杰出之人为之底定，然必在三十年后。」

1426
说出来的不一定成事
听懂掌声氽41
诸多的奇遇
WC，说的真准
连硬雲
有乡
W↑:1.55KB/s
WL114KB/s
2022年08月03日 14:24:38
知
Cpu温度:  44.8°C
当前电流:1758mA
入
14:24:38
尔真正要做的事情，连神明都不要讲，安静  地做，成功了再说。事以密成，言以泄败，  隐忍且蓄势待发。
潜龙勿用，才能见龙在天。
1.6万
往往是好事一说就没，坏事一说准成，
264|
从古至今，成大事者都是守口如瓶的人  先隐秘，到适当的时机再说。
于
1292
8744
冉州知易党立化传媒  斗兰注

2022年8月3日 星期三
3
农历二零二二年 七月(小)初六

壬寅虎年 丁未月 戊子日

1825尽言燕云​石敬​瑭，驴车战神北汉亡。请君且看当年事，北归南返童贯忙。​

0819从军行
陈羽〔唐代〕
海畔风吹冻泥裂，枯桐叶落枝梢折。 
横笛闻声不见人，红旗直上天山雪。

0042怒发冲冠，凭栏处、潇潇雨歇。抬望眼，仰天长啸，壮怀激烈。三十功名尘与土，八千里路云和月。莫等闲，白了少年头，空悲切！

靖康耻，犹未雪。臣子恨，何时灭！驾长车，踏破​贺兰​山缺。壮志饥餐胡虏肉，笑谈渴饮匈奴血。待从头、收拾旧山河，朝天阙。​

2217正解汉字：曰
大义藏微言
春秋寓褒贬
削笔书今古
直观见圣贤

0714
思在海峡意亦乱。
夜梦难入辗转急。
只愿明日朝阳处，
赤旗招展玉山巅。​

1911 
    
浣溪沙·谁念西风独自凉
纳兰性德 〔清代〕

谁念西风独自凉，萧萧黄叶闭疏窗，沉思往事立残阳。
被酒莫惊春睡重，赌书消得泼茶香，当时只道是寻常。

0952自然而然，能真正做到，古往今来又有几人？随心所欲，能问清的人，古今天下又有几何？​
何谓道？
无为而尊者，天道也
有为而累者，人道也​

2039 特朗普
为国肯将黑鬓染，胸前紧​系红领​巾。
身在异国苦为客，默听小儿诵乡音。​

2054
您好，我是大陸福建人可能說話口音有點奇怪哄不要在意，我也是一個航模愛好者啦平时就喜欢拍一些飛機的照片看看哄。請問下你們在在哪看到的這些飛機呢，能拍幾張照片給我嗎，有時間我們可以加個fb或者ins交流一下，過段時間我會幾個朋友來這裏參觀下哄，等到機場這邊接一下帶個路嗎，我這邊可以給一點點小意思啦[妙啊]​

1159 空山新雨后
空山新雨后，天气晚来秋。
   明月松间照，清泉石上流。    
      竹喧归浣女，莲动下渔舟。
           随意春芳歇，王孙自可留​

1024
“本手、妙手、俗手”是围棋的三个术语。
本手是指合乎棋理的正规下法；
妙手是指出人意料的精妙下法；
俗手是指貌似合理，但从全局看通常会受损的下法。
但即便是如此精通棋术的我，看到阿瑾时，我就好像迷失了方向，感觉我的棋盘发生了天翻地覆的变化，变得难以捉摸，无从下手。
这一手棋...该怎么下，该如何下呢。
当我用了一个通宵的时间来想是什么原因的时候，我看着我自己这身经百战的双手，又想起阿瑾那迷人的微笑，才终于想明白为什么了。
在梦中遇见的阿瑾那天，我便有了那怦然心动的感觉。
原来“本手、妙手、俗手”这三个以外还有一种。
就是，我想牵起你的手。​


1408【离谱的土味七夕神话剧《牛郎织女》！田亮第一次做男主角...-哔哩哔哩】 https://b23.tv/bSOYR1K 2k+
[置顶][害羞]又快到七夕情人节，虫哥在这里祝福每一位小伙伴都可以....财源广进、步步高升、腰缠万贯、富甲一方~~ ​
这个剧是在西北实景拍摄的，拍摄之前台湾的​安以​轩特别担心地问导演”听说西北长年风沙大，是真的吗”导演说”西北一年就刮两次风，一次刮半年”[笑哭]​
有一说一，这个取景，布景和服装深得我心，真的有神话故事里那种蛮荒该有的条件，黄沙漠漠，人家村落，有一种古朴，现在的布景都很假。顺便说一句我小时候看的时候一直最希望夏炎和二公主旱魃在一起，起码二公主对他是真心实意，死后还为他服丧。大公主斯冰和祝融有点反派那种感觉，但是我不讨厌，他们两个要是有问心果真的会很甜蜜。最惨还是王母，前期因为善良，以为丝音是捡的，对她掏心掏肺，都偏心她到有点忽视自己的另外两个亲生女儿，结果是个私生女。在里面一切罪魁祸首都是玉帝和瑶姬[翻白眼]。​

0715
科普一下，UP这种腰叫孩腰，顾名思义，腰跟小孩子的腰一样细。如果不及时进行治疗，将会越来越细 挤压到心脏。有国外的著名医生说过：孩腰多远才能进入你的心🤤🤤​

0958当污浊之物从身体里出去清理一部分时，会感到快乐，当完全清除之后，会感到清爽。[doge][doge][doge]
  这时我恍然大悟，那些污浊之物会让我变的容易冲动，容易感情用事，排除之后我神清气爽，更加理智了。[妙啊][妙啊][妙啊]
  我不禁回忆起来，之前事情，我的理性告诉我那时很傻，但是我的感性对我说不后悔。[给心心][给心心][给心心]
  人生不过百年，有些傻事会做，有些坑也会踩，有些人会错过，有些东西也会失去……
  有些是无论如何都是无法避免的，是命中注定要相遇的，是相遇之。
  有些是没有多少交集可以错过的，但是自己可以去纠缠，是纠缠之。
  这一生的结局如何我不在乎，好好的享受生活就行了。
  就像游戏一样，人生也有很多结局，印象最深的不一定是结局，而是一路走来的人和事，相遇、离别，爱，恨，情，仇，还有身边点点滴滴的小事情。[给心心][给心心][给心心]
  就像她们一样，竭尽全力的去对抗崩坏，无论结局结局如何，和她们一起见证着这一路的大风大浪，点点滴滴，我就已经非常满足了。​

1150
当天空突然断了层刮起了风 
当你不再等一个​人在雨​中 
你说每次下雨后 
你都想要抬起头 
数数颜色 
看看缺了逃的哪一个 
我问雨后太阳呢 
你说可能太忙了 
天天开工 
按时按钟就当放假了 
所以我不愿 
偷偷把你时间都占了 
还记得你说过的 
都是假的我分不清对错 
当天空突然断了层刮起了风 
当你不再等一个人在雨中 
却突然想起为你撑过伞的人 
相拥在路口只为了彩虹 
能不能帮我听听她的心里话 
别再装哑巴别让伤口放大 
能不能帮我偷走她的幸福啊 
离开水的鱼还能回到大海吗 
我问雨后太阳呢 
你说可能太忙了 
天天开工 
按时按钟就当放假了 
所以我不愿 
偷偷把你时间都占了 
还记得你说过的 
都是假的我分不清对错 
当天空突然断了层刮起了风 
当你不再等一个人在雨中 
却突然想起为你撑过伞的人 
相拥在路口只为了彩虹 
能不能帮我听听她的心里话 
别再装哑巴别让伤口放大 
能不能帮我偷走她的幸福啊 
离开水的鱼还能回到大海吗 
当天空突然断了层刮起了风 
当你不再等一个人在雨中 
却突然想起为你撑过伞的人 
相拥在路口只为了彩虹 
能不能帮我听听她的心里话 
别再装哑巴别让伤口放大 
能不能帮我偷走她的幸福啊 
离开水的鱼还能回到大海吗​

空山新雨后

山风轻摆尾 
卷下落花随流水 
路过 擦拭曾经 
用你柔情 换我的眼泪 
当爱恨都败退 
没谢幕的人啊 
​井中​月 举杯砸碎 佐一场宿醉 
抽签的玫瑰 
作熏香还能余味 
猜测无解答案 
算了满地 也是种浪费 
我才终于明白 
终于明白 
不能被施舍的是爱 
取下褪漆的钗 
就化作尘埃 
喝多少暖身的酒 
暖不了心口 
待空山新雨后 
放一叶小舟 
载上无人问津的温柔 
摆渡寻处去忘忧 
抽签的玫瑰 
作熏香还能余味 
猜测无解答案 
算了满地 也是种浪费 
我才终于明白 
终于明白 
不能被施舍的是爱 
取下褪漆的钗 
就化作尘埃 
喝多少暖身的酒 
暖不了心口 
待空山新雨后 
放一叶小舟 
载上无人问津的温柔 
摆渡寻处去忘忧 
取下褪漆的钗 
就化作尘埃 
喝多少暖身的酒 
暖不了心口 
待空山新雨后 
放一叶小舟 
载上无人问津的温柔 
摆渡寻处去忘忧​

《空山新雨后》歌词解析

山风轻摆尾

（山上的风轻轻拂过）

卷下落花随流水

（微风吹着落花随小溪的流动慢慢飘远）

路过 擦拭曾经 用你柔情 换我的眼泪

（刚好路过的我触景伤情 回想起曾经的一幕幕 仿佛你还在我身边 不禁潸然泪下）

当爱恨都败退

（此时的我放下一切 没有了爱也没有了恨）

没谢幕的人啊

（情人最终分开）

井中月 举杯砸碎 佐一场宿醉

（举起酒杯砸向井里月亮的倒影 原来我已经喝多了）

抽签的玫瑰

（揪下玫瑰花瓣一瓣一瓣的数着你到底爱没爱过我）

作熏香还能余味

（玫瑰花的香味已经熏染了整个房间）

猜测无解答案 算了满地 也是种浪费

（所有的猜测终究只是一场空 只不过打发无聊的时光罢了）

我才终于明白终于明白不能被施舍的是爱

（这时候才恍然大悟 感情终究是不能依靠施舍）

取下褪漆的钗

（卸掉已经哭花了的妆容）

就化作尘埃

（算了吧 一切已经尘埃落定）

喝多少暖

暖不了心口

（喝多少酒都暖不了已经凉了的心）

待空山新雨后

（等到这座幽静的山下完雨以后）

放一叶小舟

（乘一座小船）

载上无人问津的温柔

（即使以后再也没有人关心我 我也会带着满心满眼的温柔）

摆渡寻处去忘忧

（一边摆渡一边忘却这忧愁）

转自墨吧​

1214
夜曲一响  上台领奖

0712
【【一定要记住啊】网络安全，慎之又慎-哔哩哔哩】 https://b23.tv/OscOAYu 183+
有空多吃肉夹馍，
拒聊敌特老妖婆。
照骗美颜人脉广，
明天大会你登场！
记住了没有啊，不然开大会真的轮到你主讲！

今天有抽奖，不知道这行字小火伴能不能看得到[滑稽]

1005以前能动手绝不逼逼，现在是能逼逼绝不动手[doge]​

0046
【为佩洛西准备的“席面”会有哪些菜？【亚洲特快】-哔哩哔哩】 https://b23.tv/uQ7PpBd 1.4W
今日围绕佩洛西窜访台湾的大宴正式开席，咱们就来分析分析，这桌席面的菜式究竟什么样吧
我猜会用琵琶弹奏着一曲东风破然后端上一碗​统一方便​面。
[洛天依_滑稽][洛天依_滑稽]​

时间要打多久？我想我们不要做决定，过去是由杜鲁门，以后是由​艾森豪威​尔，或者美国的将来的什么总统，由他们去决定，就是说他们要打多久，就打多久，一直打到完全胜利！​

异国八旬老太，竟让无数​热血少​年夜不能寐[doge]​
王师北定中原日，​家祭无忘告乃​翁（正好快七月半啦！）​


0115
新华社受权公告
东部微信编辑部 东部战区 2022-08-03 00:53 发表于江苏


来源 | 新华社



2022年8月2日新华社受权公告：中国人民解放军将于北京时间2022年8月4日12时至7日12时，在以下海域和空域，进行重要军事演训行动，并组织实弹射击。具体为：

北纬25°15′26″、东经120°29′20″，北纬24°50′30″、东经120°05′45″，北纬25°04′32″、东经119°51′22″，北纬25°28′12″、东经120°14′30″四点连线。

北纬26°07′00″、东经121°57′00″，北纬25°30′00″、东经121°57′00″，北纬25°30′00″、东经121°28′00″，北纬26°07′00″、东经121°28′00″四点连线。

北纬25°34′00″、东经122°50′00″，北纬25°03′00″、东经122°50′00″，北纬25°03′00″、东经122°11′00″，北纬25°34′00″、东经122°11′00″四点连线。

北纬22°56′00″、东经122°40′00″，北纬23°38′00″、东经122°51′00″，北纬23°38′00″、东经123°23′00″，北纬22°56′00″、东经123°09′00″四点连线。

北纬21°14′00″、东经121°33′00″，北纬21°33′00″、东经121°18′00″，北纬21°07′00″、东经120°43′00″，北纬20°48′00″、东经120°59′00″四点连线。

北纬22°43′00″、东经119°14′00″，北纬22°10′00″、东经119°06′00″，北纬21°33′00″、东经120°29′00″，北纬22°09′00″、东经120°32′00″四点连线。

为了安全，在此期间有关船只和飞行器不要进入上述海域和空域。

示意图

国防部新闻发言人吴谦就佩洛西窜访台湾发表谈话
东部微信编辑部 东部战区 2022-08-03 00:53 发表于江苏


来源 | 国防部发布



8月2日，美众议院议长佩洛西窜访中国台湾地区，中方对此强烈谴责、坚决反对。中方曾多次阐明窜访台湾的严重后果，但佩明知故犯，恶意挑衅制造危机，严重违反一个中国原则和中美三个联合公报规定，严重冲击中美关系政治基础，严重破坏中美两国两军关系。美方此举向“台独”分裂势力释放严重错误信号，进一步加剧了台海紧张局势升级。民进党当局挟洋自重，勾连外部势力作乱，执意邀佩访台，其行径是非常危险的，势必引发严重后果。中国人民解放军高度戒备，将展开一系列针对性军事行动予以反制，坚决捍卫国家主权和领土完整，坚决挫败外部势力干涉和“台独”分裂图谋。

1427【事以密成，言以泄败-哔哩哔哩】 https://b23.tv/Bo26sAR 4+
出处
《韩非子·说难》：“事以密成，语以泄败。”这是鸡汤啊？那你学的古诗词易经全是鸡汤，学来干嘛？不好意思啊，说出鸡汤的人，估计也没啥文化，大字不识几个。[偷笑]​

在飞逝发展的现代不完全适用了，比如你有个好的产品点子你不说，自己觉得很好，默默的做，投入资金人力，很容易闭门造车，最后做出来不是一鸣惊人，而是发现老废了大量心血根本没人用。
反过来，应该是多找合适的人说一说，讨论，验证其可行性，获得初步反馈和需求，优化自己的设计，调整自己的判断，也许还能找到志同道合的合伙人一起将其变为现实，使项目更精准快速的落地。​

说出来的不一定成事
sil
听懂掌声※4
诸多的奇遇
WC，说的真准
连更電张
有乡
W↑:1.55KB/s
W↓:1.14KB/s
2022年08月03日14:24:38
知
Cpu温度:44.8°C
7
当前电流:1758mA
14:24:38
尔真正要做的事情，连神明都不要讲，安静  地做，成功了再说。事以密成，言以泄败，  隐忍且蓄势待发。
潜龙勿用，才能见龙在天。
1.6万
往往是好事一说就没，坏事一说准成，
264
从古至今，成大事者都是守口如瓶的人  先隐秘，到适当的时机再说。
不
1292
8744
贵州知易堂文化传媒
十关注
4438粉丝
事以密成，言以泄败14.6万播放v
397
LS  人十半出世mr
JL

韩非子
韩非为先秦法家思想的集大成者，他对商鞅的严刑峻法思想，申不害的“术”治观念，慎到的“势”治学说都有批判地继承。他肯定了商鞅的“刑重而必”、“法不阿贵”、“任法不任智”、“修耕战”及“告奸连坐之法”，却批评他“无术于上”，在“术治”方面的不足。他认为申不害虽懂得使韩昭王用术，却“未尽于法也”，致使韩国有“法不勤饰于官之患也”。至于慎到则仅仅言及“势”而没有涉及“法”和“术”。韩非清醒地认识到了商、申、慎三人理论的长短利弊，故能取长补短，形成了自己法、术、势相结合的法家思想体系。

  
目录 简介
说难
查看翻译
【原文】

凡说之难：非吾知之有以说之之难也，又非吾辩之能明吾意之难也，又非吾敢横失而能尽之难也。凡说之难：在知所说之心，可以吾说当之。所说出于为名高者也，而说之以厚利，则见下节而遇卑贱，必弃远矣。所说出于厚利者也，而说之以名高，则见无心而远事情，必不收矣。所说阴为厚利而显为名高者也，而说之以名高，则阳收其身而实疏之；说之以厚利，则阴用其言显弃其身矣。此不可不察也。
 
夫事以密成，语以泄败。未必其身泄之也，而语及所匿之事，如此者身危。彼显有所出事，而乃以成他故，说者不徒知所出而已矣，又知其所以为，如此者身危。夫异事而当，知者揣之外而得之，事泄于外，必以为己也，如此者身危。周泽未渥也，而语极知，说行而有功，则德忘；说不行而有败，则见疑，如此者身危。贵人有过端，而说者明言礼义以挑其恶，如此者身危。贵人或得计而欲自以为功，说者与知焉，如此者身危。强以其所不能为，止以其所不能已，如此者身危。故与之论大人，则以为间己矣；与之论细人，则以为卖重。论其所爱，则以为借资；论其所憎，则以为尝己也，径省其说，则以为不智而拙之；米盐博辩，则以为多而交之。略事陈意，则曰怯懦而不尽；虑事广肆，则曰草野而倨侮。此说之难，不可不知也。
 
凡说之务，在知饰所说之所矜而灭其所耻。彼有私急也，必以公义示而强之。其意有下也，然而不能已，说者因为之饰其美而少其不为也。其心有高也，而实不能及，说者为之举其过而见其恶，而多其不行也。有欲矜以智能，则为之举异事之同类者，多为之地，使之资说于我，而佯不知也以资其智。欲内相存之言，则必以美名明之，而微见其合于私利也。欲陈危害之事，则显其毁诽而微见其合于私患也。誉异人与同行者，规异事与同计者。有与同污者，则必以大饰其无伤也；有与同败者，则必以明饰其无失也。彼自多其力，则毋以其难概之也；自勇其断，则无以其谪怒之；自智其计，则毋以其败躬之。大意无所拂悟，辞言无所击摩，然后极骋智辩焉。此道所得，亲近不疑而得尽辞也。伊尹为宰，百里奚为虏，皆所以干其上也。此二人者，皆圣人也；然犹不能无役身以进，如此其污也！今以吾言为宰虏，而可以听用而振世，此非能仕之所耻也。夫旷日离久，而周泽既渥，深计而不疑，引争而不罪，则明割利害以致其功，直指是非以饰其身，以此相持，此说之成也。
 
昔者郑武公欲伐胡，故先以其女妻胡君以娱其意。因问于群臣："吾欲用兵，谁可伐者？"大夫关其思对曰："胡可伐。"武公怒而戮之，曰："胡，兄弟之国也。子言伐之，何也？"胡君闻之，以郑为亲己，遂不备郑。郑人袭胡，取之。宋有富人，天雨墙坏。其子曰："不筑，必将有盗。"其邻人之父亦云。暮而果大亡其财。其家甚智其子，而疑邻人之父。此二人说者皆当矣，厚者为戮，薄者见疑，则非知之难也，处知则难也。故绕朝之言当矣，其为圣人于晋，而为戮于秦也，此不可不察。
 
昔者弥子瑕有宠于卫君。卫国之法：窃驾君车者刖。弥子瑕母病，人间往夜告弥子，弥子矫驾君车以出。君闻而贤之，曰："教哉！为母之故，亡其刖罪。"异日，与君游于果围，食桃而甘，不尽，以其半啖君。君曰："爱我哉！亡其口味以啖寡人。"及弥子色衰爱弛，得罪于君，君曰："是固尝矫驾吾车，又尝啖我以馀桃。"故弥子之行未变于初也，而以前之所以见贤而后获罪者，爱憎之变也。故有爱于主，则智当而加亲；有赠于主，则智不当见罪而加疏。故谏说谈论之士，不可不察爱憎之主而后说焉。
 
夫龙之为虫也，柔可狎而骑也；然其喉下有逆鳞径尺，若人有婴之者，则必杀人。人主亦有逆鳞，说者能无婴人主之逆鳞，则几矣。


184337集预告 | 纵横之战，明日开启！
紧张观战的 秦时明月 2022-08-03 18:21 发表于上海


捭阖破势风云生，

惊掣沧澜共争锋。

凌霄意气倒昼夜，

剑影刀光连纵横。



 
《新秦时明月之夜尽天明》

第23集《夜尽天明》（总第37集）

明天（8月4日本周四）上午10点

优酷 独家播出！

第36集转免

所有用户免费观看 

第37集VIP抢先看！ 

 
 
《夜尽天明》精彩预告




 ，时长00:31 
 
悬壶济世，医不自医





恍惚间，端木蓉忆起少女时代，
师父执手对她诉说殷殷期盼。
医者难自医，渡人难渡己，
师父对她的最后一个愿望是什么？




 
 


 
鬼谷纵横，巅峰对决




鬼谷同门正式交战，
盖聂对卫庄，渊虹对鲨齿！
一场属于强者的战斗，
谁将取得最终的胜利？


 
 


 
冷箭出弓，防不胜防





匆匆赶来的天明被盖聂唤至身后，
动作中突然闪过一丝诡异，
紧接着他的行为让在场众人大惊失色！
天明做了什么？


 
 


更多精彩内容



敬请期待明日正片

 
 


 


一剑钟秦，侠道不孤




 


《新秦时明月之夜尽天明》

每周四上午十点优酷独播

与大家一起领略快意恩仇的武侠世界

感受侠道和诸子百家的魅力



 

不要忘记关注我们哦~

更新动态、独家资讯、福利壁纸

一网打尽！

记得把老秦设为星标哦

关注不迷路 



 

微信公众号：秦时明月

新浪微博：@秦时明月官方微博



 


▼点击阅读原文，

观看《新秦时明月》正片

喜欢此内容的人还喜欢
八月壁纸 | 此间纵横睨天下，平昔清骜俱少年...
秦时明月
 不喜欢
不看的原因
 确定
内容质量低 不看此公众号
 



1040
今日早晨微报 | 2022年8月3日 星期三 农历七月初六

1、佩罗西降落台湾松山机场，3日将会晤蔡英文，中方对此坚决反对，严厉谴责，已向美方提出严正交涉和强烈抗议；
2、东部战区：2日晚开始，将在台湾周边开展一系列军事行动；
3、深圳已允许完全自动驾驶汽车合法上路；
4、基本养老金上调4%，各地多举措保障按时足额发放；
（公众号 : 微报早班车）
5、国家中医药管理局：中医药全面参与基本医疗卫生制度建设；
6、国家网信办：截至2021年底 我国5G用户数达到3.55亿户；
7、财政部：金融企业应当主动优化内部收入分配结构；
8、工信部：对钢铁、石化化工、建材、有色金属冶炼等行业开展工业节能监察工作；
9、安徽环巢湖十大湿地全面建成，总面积100平方公里，年净化水体能力可达2亿吨；
10、美国将禁止向中国出口用于制造128层堆叠以上NAND Flash闪存芯片设备；
11、日本美滨核电站发生泄漏：泄出7吨含放射性物质水体；
12、联合国机构成立消灭儿童艾滋病全球联盟，确保2030年前实现无感染艾滋病毒儿童被拒绝治疗的目标，并防止新生婴儿感染艾滋病毒；
【微语】人生没有彩排，每天都在现场直播



2022年8月3日  星期三
(农历：七月初六)
【今日老黄历宜】
解除 祭祀 理发 入殓 安葬 破土

【今日老黄历忌】
嫁娶 开市 出火 作灶 置产 斋醮 入宅 移徙 安门
心 灵 感 悟
        八月的笙箫已起，盛夏未央，手里紧紧握着的，依然是那一缕七月的荷香，清新，素雅，亭亭，不濯。回眸，漫漫雨里落下的，全是最美的印记。
          央视新闻：日前，交通运输部、国家发展改革委、自然资源部、生态环境部、国家林业和草原局联合印发《关于加强沿海和内河港口航道规划建设 进一步规范和强化资源要素保障的通知》，充分发挥水运比较优势，加快建设交通强国，服务构建新发展格局、保障国家经济安全与资源安全，维护产业链、供应链稳定
◆习近平总书记在省部级主要领导干部专题研讨班上的重要讲话在广大知识分子和青年学生中引起强烈反响
◆外交部：绝不为任何形式的“台独”势力留下任何空间
◆国家网信办：截至2021年底 我国5G用户数达到3.55亿户
◆国家卫健委：全国86%的县级区域已设置县级中医院
◆海事局发布航行警告 南海、渤海部分海域禁止驶入
◆农业农村部：全国早稻收获基本结束 晚稻栽插过八成

◆日本福岛地方政府同意东京电力公司建设核污染水排放设施
◆伊朗外长：启动数百台新型离心机回应美对伊发起的新制裁
◆俄罗斯开启国家粮食采购以稳定粮价
◆IMF：巴基斯坦已完成发放救助贷款审查所需事先行动
◆俄防长绍伊古：俄将在8月举行国际军事技术论坛及军事比赛
◆泰总理巴育：泰国全年经济增长率预计达3.3%
◆为防范秋冬新冠再度大规模传染 欧盟集体采购新型新冠疫苗
◆今年1至7月份 中欧班列累计开行8990列
◆2022服贸会体育服务专题已完成招展 签约额已超50亿
◆2022年中国国际服务贸易交易会将于今年8月底9月初在北京举行
◆烽火通信中标中国移动2022年至2023年基站前传MWDM设备集中采购项目
◆CINNO：2025年中国车载摄像头需求量将增至超1亿颗
◆2022中国智能网联汽车科技周开幕 产业发展势头强劲
◆银保监会拟修订企业集团财务公司管理办法
◆教育部高等教育司司长吴岩：以数字化构建高等教育新形态
◆世体：英格兰和巴西将争夺首届国际足联女子欧美杯的冠军
◆中国球员欧洲顶级联赛出场榜：孙继海123场第一，武磊72场第二
◆中青报：对女足来说，让更多球员留洋适应高质量对抗是必然选择
◆两届奥运冠军陈中入选世界跆拳道联盟首届名人堂
◆电视剧《玫瑰之战》首曝预告，袁泉、黄晓明、俞飞鸿领衔主演
◆国家中医药管理局：中医药全面参与基本医疗卫生制度建设
◆物流保通保畅：全国高速公路货车通行车辆环比增长11.93%
◆中消协：上半年消费者投诉同比增长5.71%
◆退役军人事务部启动专项行动 为退役军人排忧解难
◆中国汽车技术研究中心发布首批绿色座舱认证结果
◆8月共69款游戏获批 今年四批过审名单腾讯、网易均未在列
◆全国已发900多测试牌照，2025年高级自动驾驶将在特定场景实现商业化
 
 
养  生  健  康





❤小心身体这2个地方发硬❤
，时长05:11
历  史  上  的  今  天

【8月3日大事记】
2009年 中国海军第三批护航编队首次采用单舰护航
2009年 山东栖霞出现“龙吸水”奇观
2008年 世界著名作家诺贝尔文学奖获得者索尔仁尼琴逝世
2008年 第十五届南盟首脑会议闭幕
1989年 国际横穿南极大陆考察队到达南极的乔治王岛
1959年 毛泽东拒绝赫鲁晓夫提出建立联合舰队和长波电台的建议
1958年 美国制造的第一艘核动力潜艇 “鹦鹉螺”号穿过北极
1956年 电影《巴黎圣母院》公映
1923年 鲁迅出版小说集《呐喊》
1906年 中国清末著名小说家、《官场现形记》作者李宝嘉逝世
1904年 英军侵占西藏地方首府拉萨
1887年 两广总督张之洞奏请开办广东水陆师学堂各一所
1778年 意大利米兰的斯卡拉歌剧院启用
1492年 哥伦布第一次远航
435年 聂斯脱里被狄奥多西二世流放到，埃及



宜
入学
理发
沐浴
认养
习艺
进人口
忌
结婚
入宅
领证
嫁娶
今


20220802 390705 WX3.81 
❂ 1004 Ee 梦 车于三大弯变 与中 生 他们工作。旅游。等逛了许多地方。
↓0647@视角之椭圆*中的命中注定。
↓2038 Ee 梦 与美 成绩 相遇 错过 2228 @加速度与陀螺仪传感器互补
↓2328 Ee主带众。0229 政治账，经济建，改革合。↓1832@易统一一言论 以逻辑门时间线的新统一语言。。1339@ 傅里叶与天体运行论与圆承承与以地球为的各各道也，双同圆以交叉相遇点为动也。1835 自己吾悟得文理科之道也。↓0947 显示IP归属地大概也是权限分 0623“下定决V
   心，不怕牺牲，排除万难，去争取胜利”​ ↑↑↑↑
———————★☆———————

编录E1e 2134统帅嘱托 1202 准备无线电考试练习刷题 0133今日无事，勾栏听曲 [置顶]大家都是一米多的人，不要在乎身高！[脸红][脸红]2308QQ提示更新体验版，各各平台是单给我一个人的吗？还是。。。
 ​1200哪个省的？我是记分员​ 1727台媒：8月2日下午3时42分，佩洛西专机从马来西亚起飞，预计晚间21时30分抵达台湾松山机场。2119 22点到这么多年 就这次气氛最足，各平台上一堆航线图
↓1941▷ ︎ı||ııı||ıı||ıı||ı| 15”​  2032满朝文武，支支吾吾，成何体统！​2208​东风夜放花千​树，更吹落，星如雨。​2256相关词条“神霄派”“破阵”"圆形天气"​2258☯⚊⚋⚌⚍⚎⚏☰☱☲☳☴☵☶☷䷀䷁䷂䷃䷄䷅䷆䷇䷈䷉䷊䷋䷌䷍䷎䷏䷐䷑䷒䷓䷔䷕䷖䷗䷘䷙䷚䷛䷜䷝䷞䷟䷠䷡䷢䷣䷤䷥䷦䷧䷨䷩䷪䷫䷬䷭䷮䷯䷰䷱䷲䷳䷴䷵䷶䷷䷸䷹䷺䷻䷼䷽䷾䷿​2308苍天已死，黄天当立 岁在甲子，天下大吉。
[打call][打call][打call][打call]​↑

学习日记0802
204230 204910手机与记录仪时间差
1833 太阳下山
 1202 准备业余无线电考试练习刷题
↓1532 太阳光到门口下↑


世界线E1e
1441 今日无事，勾栏听曲 O 75 89


2342 编辑上传笔记百度云笔记卡卡卡，还提示内容超长度限制，已保存本地。(눈‸눈)
2303 网络好了
2129 QQ提示更新体验版，各各平台是单给我一个人的吗？还是。。。
2049 做饭菜吃好了。之前一直泡面。(⸝⸝⸝⋅⃘᷄ ·̭ ⋅⃘᷅⸝⸝⸝)♡
1944 停电10S重复3次，这时人们在做饭呢。●_●. ​电好了没网了。
1935 多云 28675  USB硬盘盒坏了，备份。不读取，4T硬盘。
1730 多云晴 下阵雨爆雨
1645 晴 回到家 23954 两次等拍摄到了电量30以下才返回。飞的过程中老是遥控断开连接。
1638 望远镜见村里对面人们有的在树荫下休息有的在阳台看风景，有的在收拾桌子椅子，人去世了，时不时还放烟花，与爆竹。
1632 又完一块电池，下午了太阳与人们开始去做农作物田了。爸爸电话说村里需要清洗水池，看一下家里的井还有没有水准备一下。
1538 拍摄完一电，手机60 70度 飞机电池烫到摸不了。
1504 准备出发去山上拍摄。31361
1307  多云晴 微微的风29266 无人机拍摄完，电池 手机 非常非常热。
1120 多云晴微风 27076
1118 爸爸电话来问找工作等未来规划问题。
0941 平安保险电活动话醒了，加好友看微信发现业余无线电考试考试信息
0136 通宵了几天，准备睡觉了。
0027 说起来也奇怪，少了上传QQ日志，老感觉缺失了什么一样 ，或许这就是习惯的习惯吧。

1718 QQ
728392124
🇨🇳党是太阳我是花🇨🇳

1714
爱是什么？ 爱是一物降一物;爱是甘拜下风;爱是讲不完的心事,说不完的话;爱是互相理解互相包容爱是心甘情愿;爱是事事有回应,你给我想要的细节;爱是你随口一说他就记在心里. 我不知道什么是爱,但爱一定不是掉眼泪,不是一个人熬到天亮.爱是什么呢?我不太清楚，爱的定义太广泛了.爱是专一,是奉献,是守护	是不妥协,是忠诚,是相依偎,是同甘共苦，是分享喜悦,是把你的全部付出给对的人. 爱是动词,要付出行动,是谈宋那句你动她试试,爱是韩商言的那句我家小孩我担待,爱是陆思诚公之于众的吻,爱是周萧齐那场盛大的烟花.

1426【预停机提醒】尊敬的用户您好，截至8月2日12时，您的余额已不足支付本月套餐费，为了不影响您的正常使用，请您及时交费。点击https://u.10010.cn/tbmcx 登陆中国联通app快速交费、查询余额 。（如已交费，请忽略本短信）【中国联通】

12022022年的三伏：初伏是7月16日到25日共10天，中伏是7月26日到8月14日，长达20天，末伏则是8月15日到24日共10天，三伏总计40天。今天进入中伏！​

2255
画中画
吧水旺旺水神
裴洛酉來台台海危機?
清潔抗菌
ctl  中天新聞
現場直播
水神生成機抗菌省錢環保快點購
AD
快點瞒
連線主播鄭亦真
水神生成機  超值組
終於抵台!裴洛西專機22:43降落松山機場
22:47國際局勢中國外長王毅痛批:公然玩火絕"沒好下場”  患鵲真西天會員+1  好朋友柯水龍台灣奮起我+1  好朋友bin hsieh言确自由民空制我11

2022年8月2日 星期二
2
农历二零二二年 七月(小)初五

壬寅虎年 丁未月 丁亥日

2127行行重行行
行行重行行，与君生别离。
相去万余里，各在天一涯。
道路阻且长，会面安可知？
胡马依北风，越鸟巢南枝。
相去日已远，衣带日已缓。
浮云蔽白日，游子不顾返。
思君令人老，岁月忽已晚。
弃捐勿复道，努力加餐饭。

点绛唇·蹴罢秋千
李清照
蹴罢秋千，起来慵整纤纤手。露浓花瘦，薄汗轻衣透。
见客入来，袜刬金钗溜。和羞走，倚门回首，却把青梅嗅。


2054
正解汉字：人
——文明的生物体
天地有沧桑
鬼神皆虚幻
灵秀贯今古
文思传河汉


2133
统帅嘱托
中央广播电视总台
发布者
12小时前

02:15
“要牢记能打仗、打胜仗，这是强军之要。”
“能战方能止战，准备打才可能不必打，越不能打越可能挨打。”
十年间，习近平主席数十次深入基层部队视察，统帅的殷殷嘱托留在座座军营，谆谆教导牢记在将士心间！
今年是建军95周年，习近平主席引领人民军队在中国特色强军之路上阔步前行。
（制作/王元 曲羿 黄绪甜）
全部评论（undefined）
立即评论抢沙发

2243不管今晚发生什么！
1.不造谣不传谣！
2.不要转发未经核实的图片视频!
3.除了共青团，人民日报等官方发布的消息以外，切勿相信任何自媒体以及民间言论！
4.切勿随手拍摄行军视频和照片并发布到网络上，也不要传播自己在哪里看见了飞机运兵车等消息，注意保密！
5.无论发生什么，请永远给予人民子弟兵信任和支持！他们永远是我们最值得信任的人！

2250












































凯里
全网魏理谤  2022年08月02日22:49:18  Cpu温度:43.2C
当前电流:1227mA
溲日报
22:49:18
八月
每天1分钟热搜全知道>
M↑:0.32KBIs
2
M↓:0.75KB/s
全网
微博
快手凤凰新闻知乎热榜  腾讯新
1分钟前更新
"佩洛西专机"22时43分抵台[爆
1142.6万
2佩洛西专机进入中国台湾空域[爆
1106.2万
38月3日起东海部分海域实弹射击
1005.6万
4解放军空军战机穿越台湾海峡(热
914.2万
5日媒:8架美战机从冲绳基地起飞
944万
6中方对美反制将是什么规模?
943万
7日本美滨核电站泄漏
939.5万
8普京:核战争中不会有赢家
935.3万
9厦门航空调整部分航班
933.3万
10台媒:台北松山机场部署高射炮
931.1万
11大量装甲车现身厦门?[热
925.2万
12南海渤海部分海域禁止驶入
921.7万
13福建省军区组织防空实弹射击[视频
￥
£
918.9万
1430万人实时追踪佩洛西航班轨迹
897.1万
15东部战区亮出"打马赛克导弹”热
882.8万
16台湾桃园机场收到爆炸恐吓信
877.7万
17韩国客机途经台湾紧急迫降
863.7万
18上海一小区发生爆炸[热
861.1万
19台媒:佩洛西将与蔡英文午宴
856.7万
20以后下馆子还能点拍黄瓜吗
830.1万
21交行提前还房贷要收还款补偿金
628.5万
2211岁男孩帮爸爸照看3个摊位
592.8万
23女子绝经2年又出血查出宫颈癌
574.7万
24网红吃大白鲨未立案官方回应
547.4万
25希特勒手表被拍卖引发抗议
542.3万

1121
有的人找不到对象就像在干旱的沙漠里找不到一瓶水，有的人找不到对象就像站在自助贩卖机前不知道拿哪瓶[妙啊]​

美女你好 ，我先向你介绍一下我自己，我现于深圳龙华区电子厂做流水线普工，一个月稳定2800，两班倒，月休二天，有高温补贴。且我已经有5000存款，全部用于投资金融理财产品，我每月可从​余额​宝获得10元左右的理财收益。同时，我也对自己有着清晰的职业规划，我会努力在50岁之前由普工晋升为线长，月收入达到3200。我现在43岁，思想非常成熟，做事踏实稳重，希望能成为你择偶的选择，谢谢！[doge]​

1218
小妹妹，在网络上不要随便晒自己，学习才是正道，哥哥考你一道​地理​题：你家在哪里[doge]​
up是不是混血儿呀？看上去很像是意大利和中国混血的，不然怎么那么像我的意中人[doge]​

1801
​小妹妹不要在网上晒自​己，要多学习提升自己才是正事，那么就由我来考考你吧！
诗有云：
药逢气类方成象，道合希夷即自然。
一粒金丹吞入腹，始知我命不由天。
那么请问，金丹期修士的本命金丹一般处于人体哪个窍穴？
A.气海穴
B.神庭穴
C.神阙穴
D.神封穴​

0956
组织者:
贵州省业余无线电协会
报名开始日期:
2022-08-0800:00:00
报名截止日期:
2022-08-1623:59:00
补充材料截止日期:
2022-08-1718:00:00
考试日期:2022-08-2710:00:00
最多参考人数:
200
联系方式:
微信FreeHAM
考试方式:
纸上考试
考试类型;  B类
考试地点:贵州省贵阳市云岩区留意考试
群的相关通知
备注:B类全部在贵阳参考.点"查看更
多"
报名联系电子邮箱:
无@mail.com
考试联系微信群二维码:
2022年08月02日10:28:57
Cpu温度:36.6°C
当前电流:214mA
10:28:58
NT:0.13KB/s
收起
N↓:0.07KB/s
只在贵阳设立B类考场
注意:详细地址后面，必须要精确到门牌号码，身份证地  址或常住地地址没有门牌号码的，自行编一个。
参考人员需要在联系地址的最后面，空一格，然  后填写上贵阳考场。
地址后面不填写考场名称，或填写错误，将默认为  “贵阳考场”
参考报名地址样例:贵州省遵义地区余庆县白泥镇明星  乡磨秧村上寨组1号贵阳考场
所提交的证件照片必须为蓝底一寸照免冠照规格，红  底白底、照片模糊、翻拍照片、背景不干净，退底粗糙则  不能通过。
所有参考的考生必须提供48小时内核酸检测埸告，
我要
报名

省工业和信息化厅关于组织开展2022年  贵州省业余无线电台操作技术能力
(A、B类)考试的通知
全省业余无线电爱好者:
根据《业余无线电台管理办法》(工信部第22号令)  和中国无线电协会的有关文件要求，我厅将组织开展2022  年贵州省业余无线电台操作技术能力(A、B类)考试，有关事  项通知如下:
一、考试时间
全省各考点考试时间统一为:2022年8月27日(星期六)  A类考试时间:上午10:00-10:40
B类考试时间:上午10:00-11:00
二、考试地点
A类考试:本次考试原则上在各市(州)分别设置考场，  考生可根据自身实际情况在报名系统中选择相应地(市)报  名入口进行报考。
考场名称如下:
贵阳考场、六盘水考场、遵义考场、安顺考场、毕节考  场、铜仁考场、兴义考场、凯里考场、都匀考场。
B类考试:统一在贵阳参考。
三、报名与审核
(一)报名时间:
2022年8月8日-8月12日，逾期不再受理。  (二)报考资格:
-11.申请人初次申请业余干线电台操作技术能力考核，多  首先参加A类业余无线电台操作技术能力考试  2.取得A类《操作证书6个月后可申请参加B类操作  技术能力考试。
3.外省人员报考严格按昭疫情防控要求执行，  (三)报名方式:
本次考试报名均采取网络报名的方式进行，报名入口，  http://www.crac.org.cn/页面最底右下点考试信息，再  点考生入口，注册登录填报者试信息;或者在手机上下载智  谱APP软件，注册登录，然后点屏幕底部的特殊入口，选业  余无线电爱好者，进入后点而面上的考试报名，点我的报  考，新建立报考，在页面上方选择报考省份为贵州省，点  搜索，选择对应的考试内别，正确填报你的信息提交，然  等待审核结果。如果不合格，点查看审核进度，按照提示修  改，报名截止后不再提供资料修改功能。
(提示:报名系统中详细地址栏，地址必须有门牌号，  没有门牌号的自行编号。例如:贵州省铜仁市锦江广场9号)
报考者报考信息经审核后，于2022年8月24日在贵州  省工业和信息化厅网站:http://gxt.guizhou.gov.cn/查询  获取考试资格人员名单及个人考场信息。
四、疫情防控要求
(一)参考人员要求
1.14天内有境内中高风险地区、港台地区、国外旅居史  的人员不能参加考试;新冠肺炎确诊病例、无症状感染者和  密切接触者不能参加考试;考试期间有发热症状的人员原贝  上不再继续参加考试。
02.14天内有中高风险地区所在市(州)旅居史的人员，  持有间隔48小时2次新冠核酸检测阴性证明的可以参加考  试。无核酸检测证明的，需提前进行2次核酸检测，阴性者  方可参加考试，
3.其余参考人员全部携带48小时内核酸检测阴性报告，  扫码(贵州健康码、通信大数据行程卡)测温正常可进入考  场参加考试,
4.参加人员要如实报告旅居史和流行病史，如隐瞒、虚  报、谎报、本人承担一切法律责任和相应后果。
(二)考场疫情防控
1.测温人员在考场处采用红外测温设备或手持测温枪  对所有进入现场人员进行体温测量，体温超过37.3C的，由  考场工作人员引导至临时隔离点排查处置。
2.参加考试人员考试期间需全程佩戴口罩，考试期间参  考人员如出现发热、乏力、咳嗽、腹泻、呕吐、嗅觉或味觉  减退等症状，请立即报告考场工作人员。
五、纪律与监督
本次考试严格按照有关规定进行，欢迎社会各界予以咨  询、监督。
投诉监督电话:0851-86824482,0851-85256559.
网络报名技术咨询电话:黄河18984046949微信号:  FreeHAM.
六、其他事项
(一)参考人员只准带蓝黑签字笔、圆珠笔、2B铅笔、  笔刀、橡皮擦等考试工具。
(二)参考人员佩戴口罩，佳本人身份证件、贵州健康码  通信大数据行程卡提前15分钟进入考场，对考场对号入座。  (三)考试纪律:考试采取闭卷、笔试，独立完成。凡被  发现有作弊行为的，考试成绩为0分。
(四)成绩公布:通过考试人员的名单将在贵州省工业和  信息化厅网站http://gxt.guizhou.gov.cn/公布。
(五)在招考组织实施过程中，将按照新冠肺炎疫情防控  要求，严格落实防疫措施，必要时将对有关工作安排进行适  当调整，请广大参考人员理解、支持和配合。
贵州省工业和信息化厅
2022年8月1日

0107【《黑色守望》-哔哩哔哩】 https://b23.tv/z86nvsR 51+
新疆特警夜间城市反恐作战训练微电影
​大的要来​了，明晚别睡​

2126
今晚打不打台湾不知道，但肯定不会打佩洛西，她肯定不会有事。
即使她被某些势力暗中刺杀在台湾了，也不会是中国政府方面干的，可能是西方，可能是俄罗斯，然后背锅的肯定是中国。
佩洛西如果在台湾出事了，等于直接是中国对美国宣战了，中美内耗收益的是西方国家。眼下，中国不会为了个台湾去跟美国宣战。
这次的备战可以看成是配合美国将佩洛西这一系的人边缘化。
我们备战，美国国内的压力必然大增，佩洛西一系压力必然就要收到排挤攻击。
而特朗普跟拜登在这方面的利益是相同的，所以他俩对于这方面的态度算是暂时结盟了。
那么我们的高层自然也就能通过这样的一系列手段跟美方在某些地方达成共识。
所以这次我们的备战力度越大，越逼真，我们的好处就越多。
但是打了反而可能会造成不确定因素。
这次备战基本就相当于配合美国清除佩洛西这一系的人，打了反而不符合我们的利益诉求。
当然，这只是我的个人猜测，也是个大概率事件。世事多变，没有事情可以100％预测，很多看似不可能发生的事情，也有可能发生。

1116
7月29日，十届市委常委会召开第41次会议，深入学习贯彻习近平总书记近期重要讲话指示精神，专题学习州委书记罗强在凯里调研、座谈时的讲话指示精神，分析全市上半年经济形势、研究部署下半年经济工作，研究市委人才工作、安全稳定、年度综合考核等有关事宜。

1007
凯里市人民代表大会常务委员会公告
黔东南联播 2022-08-01 10:30 发表于贵州
凯里市人民代表大会常务委员会
公  告
（2022年8号）
　
根据《中华人民共和国地方各级人民代表大会和地方各级人民政府组织法》《贵州省各级人民代表大会常务委员会人事任免条例》的规定，经2022年7月28日凯里市第十届人民代表大会常务委员会第7次会议表决通过，任命：
雷  雨同志为凯里市人大常委会白午街道工作委员会主任；
王昭月同志为凯里市人大常委会西门街道工作委员会主任；
潘雅倩同志为凯里市人大常委会城西街道工作委员会主任；
杨元忠同志为凯里市人民法院审判员、审判委员会委员、副院长；
郑华品同志为凯里市人民法院审判员、审判委员会委员、副院长。

凯里市人民代表大会常务委员会
2022年7月28日


0135贵州三地人事任免

天眼新闻
2022-07-31 21:07

贵阳市南明区
7月29日，贵阳市南明区第十八届人大常委会召开第四次会议。会议投票表决并通过了人事任免。
决定任命：
杨小菠同志为南明区人民法院审判员、审判委员会委员、副院长；
刘晓玲同志为南明区人民法院审判员、审判委员会委员；
鲁  迪同志为南明区人民法院永乐人民法庭庭长。
任命：
张  勇同志为南明区人民检察院副检察长、检察委员会委员、检察员；
纪承昕同志为南明区人民检察院副检察长。
决定免去：
严  波同志南明区人民法院副院长职务。
免去：
梁琼辉同志南明区人民检察院副检察长职务；
邹晓华同志南明区人民检察院副检察长职务。
遵义市余庆县
近日，余庆县人民政府下发关于张国模等同志任免职的通知，通知主要内容如下：
张国模同志任贵州余庆经济开发区管理委员会安全生产监督管理处处长，不再担任贵州余庆经济开发区管理委员会财政金融局局长职务。
温均合同志不再担任余庆县公安局大乌江派出所所长职务。
高艳同志不再担任余庆县体育事业发展活动中心主任职务。
贺大胜同志任余庆县教育体育局副局长（试用期一年）。
秦红同志任余庆县退役军人事务局副局长，不再担任余庆县经济贸易局副局长职务。
黄守美同志任余庆县经济贸易局副局长，不再担任余庆县退役军人事务局副局长职务。
姚元华同志不再担任余庆县综合行政执法局白泥分局局长职务。
余庆县人民政府办公室
2022年7月26日
近日，余庆县人民政府下发关于姚元华等同志职务调整的通知，通知主要内容如下：
推荐姚元华同志任余庆县国有资产投资经营有限责任公司副总经理。
建议皮云丽同志不再担任贵州飞龙湖文化旅游开发有限责任公司副董事长兼总经理职务。
建议石江同志不再担任余庆县国有资产投资经营有限责任公司副总经理职务。
余庆县人民政府
2022年7月26日
黔西南州兴义市
7月29日，黔西南州兴义市第九届人民代表大会常务委员会第四次会议召开。会议审议、表决通过了相关人事任免事项。
决定免去：
陈江市政府副市长职务；
蔡和科市政府副市长职务;
陈二龙市法院副院长、审判委员会委员、审判员职务；
范波市法院审判员职务；
王安进市检察院副检察长、检察委员会委员职务；
陈昌义市检察院副检察长、检察委员会委员职务；
高燕市检察院检察员职务。
决定任命：
杜晓华为市政府副市长；
马尚明为市能源局局长；
唐鹏为市法院审判员、审判委员会委员、副院长；
文雯为市检察院检察员、检察委员会委员、副检察长；
陈二龙为市检察院检察员、检察委员会委员、副检察长；
陆婷婷为市检察院检察委员会委员、副检察长。
（来源：南明区融媒体中心、余庆县融媒体中心、兴义市融媒体中心）
编辑：成桂红
统筹：王迟
编审：闵捷
更多新闻
·贵州省管干部任前公示
·贵阳一区干部任前公示
·贵州多地人事动态
20
不感兴趣

微信
相关推荐
广州市委书记林克庆一行考察广药王老吉刺柠吉贵州黔南生产基地
时与尚的trend

06:04
22个国家青年：贵州，期待再见！
天眼新闻

02:26
历史上的今天 | 贵州六盘水仙水坡烈士陵园奠基
动静新闻

00:44
厉害了大贵州!第一个上400米的高楼建成，高耸入云成贵阳新地标
圆梦环华

05:18

更多热搜


东部战区:严阵以待 听令而战

1076.6万人在搜

若佩洛西敢访台 那拭目以待

978.8万人在搜

网红提子被举报吃娃娃鱼孔雀

889.8万人在搜

女子吃螺后呼吸衰竭病危
854.5万人在搜

男子945万买房 甲醛超标致患病
835.3万人在搜
相关评论

精彩评论虚位以待
上拉


2141
25首意境绝美的诗词，一见倾心！
央视新闻 2022-08-02 21:31 发表于北京
昨晚《夜读》带大家小品了一番元曲的魅力（戳链接回顾：除了唐诗宋词，别忘了还有……）。不少读者都表示，又一次被古人的文采惊艳到了！甚至还有读者打趣说：“能写出这种句子的人，都是被文字偏爱的，而我，大概是被文字抛弃的吧。”中国的诗词、古文里，确实有许多让人一眼心醉的句子。无论是杏花春雨江南，还是大漠孤烟塞北，无论是山水田园牧歌，还是市井人间烟火，都能在文人的妙笔下生花。诗词藏于心，岁月不负人。


25首意境绝美的诗词








01

满院东风，
海棠铺绣，
梨花飘雪。

蔡伸《柳梢青》


02

三五之夜，明月半墙，
桂影斑驳，风移影动，
珊珊可爱。

归有光《项脊轩志》


03

犬吠水声中，桃花带露浓。
树深时见鹿，溪午不闻钟。

李白《访戴天山道士不遇》




04

落花人独立，微雨燕双飞。

晏几道《临江仙·梦后楼台高锁》


05

竹斋眠听雨，梦里长青苔。

方岳《听雨》


06

林下漏月光，疏疏如残雪。

张岱《金山夜戏》




07

大漠孤烟直，长河落日圆。

王维《使至塞上》


08

疏影横斜水清浅，
暗香浮动月黄昏。

林逋《山园小梅·其一》


09

何时杖尔看南雪，
我与梅花两白头。

查辛香




10

春日游。杏花吹满头。
陌上谁家年少，足风流。

韦庄《思帝乡》


11

晚风庭院落梅初。
淡云来往月疏疏。

李清照《浣溪沙·髻子伤春慵更梳》


12

野绿连空，天青垂水，素色溶漾都净。
柳径无人，堕絮飞无影。

张先《翦牡丹》




13

掬水月在手，弄花香满衣。

于良史《春山夜月》


14

红衣入桨，青灯摇浪，微凉意思。

姜夔《水龙吟》


15

一枕新凉宜客梦，飞入藕花深处。
冰雪襟怀，琉璃世界，夜气清如许。

黄升《酹江月·夜凉》




16

月高风定露华清。
微波澄不动，冷浸一天星。

秦观《临江仙·二之一》


17

使我高霞孤映，明月独举，
青松落阴，白云谁侣？

孔稚珪《北山移文》


18

月黑见渔灯，孤光一点萤。
微微风簇浪，散作满河星。

查慎行《舟夜书所见》




19

微雨过，小荷翻。榴花开欲然。
玉盆纤手弄清泉。琼珠碎却圆。

苏轼《阮郎归·初夏》


20

扫却石边云，醉踏松根月。
星斗满天人睡也。

吴西逸《清江引·秋居》


21

梅子金黄杏子肥，
麦花雪白菜花稀。
日长篱落无人过，
惟有蜻蜓蛱蝶飞。

范成大《四时田园杂兴》



 
22

绿蚁新醅酒，红泥小火炉。
晚来天欲雪，能饮一杯无？

白居易《问刘十九》


23

松叶堪为酒，春来酿几多。
不辞山路远，踏雪也相过。

张九龄《答陆澧》
 

24

梅雨霁，暑风和。高柳乱蝉多。
小园台榭远池波。鱼戏动新荷。
薄纱厨，轻羽扇。枕冷簟凉深院。
此时情绪此时天。无事小神仙。

周邦彦《鹤冲天·梅雨霁》
 



25

银烛秋光冷画屏，
轻罗小扇扑流萤。
天阶夜色凉如水，
卧看牵牛织女星。

杜牧《秋夕》









文/央视新闻《夜读》整编
图/视觉中国



七夕将至，这自古就是个浪漫的节日。也许我们穷尽一生，也无法写出“金风玉露一相逢，便胜却人间无数”“愿我如星君如月，夜夜流光相皎洁”这样的绝妙佳句，但这并不妨碍我们拥有一颗追求浪漫的心。无论我们是怎样的人，在我们的人格中，总有一面与浪漫相关——
它可能像花木兰一样爱憎分明，像李清照一般心境澄澈；也可能像李白一样洒脱不羁，像陶渊明一般清高耿直；又或者，像唐伯虎一样轻狂张扬，像小乔一般无邪天真……
想知道你的浪漫人格是什么吗？想知道你的浪漫人格跟哪位文人雅客最接近吗？
2022总台七夕晚会邀你参加“泛舟行”：扫描下图二维码，测试你的“浪漫人格”，传递浪漫，或许在分享那一刻，你就能找到和你一样浪漫的TA！


也别忘了8月4日19：30准时收看七夕晚会哦！

最后，是福利时间！
《夜读》为大家准备了由【总台文创】提供的七夕特别礼物，香丸手绳+喜上眉梢胸针套装+永生花束+小鹊幸团扇，总共20份。
想要获得它们吗？方法很简单👇🎁参与方法：在本期夜读下留言，分享你做过的最浪漫的一件事（不一定是对爱人哦，也可以是对家人、朋友，甚至陌生人，更可以是自己给自己的浪漫），我们会为留言点赞量最高的20位读者送出七夕礼物（礼物随机）。🎁活动截止时间：2022年8月10日

快快留言参与吧！
真心实意的分享更容易被赞哦！

央视新闻《夜读》特别荐读
“这世上的热闹，出自孤单”
想老家的人了！
《夜读》留言区就是这么卧虎藏龙啊！
“这段话，完全写出了我的心声”
是谁来自五湖四海，却囿于厨房与爱
一起看星星吗？我请客
20个人间绝句，诗比诗人更有名！
夏天结束前，建议你收藏这份清单
监制 | 李浙  主编 | 王若璐
编辑 | 杨瑜婷  校对 | 高少卓©央视新闻

留言前，先给绝美诗词点个赞
阅读 2.6万


2209

地震专题
快捷查询
历史查询
地震活动
关于我们
百度地图
天地图
                                                                                                                    关闭
您所使用的地图JS API版本过低，已不再维护，为保证地图基本功能正常使用，请尽快升级到最新版地图JS API。
 1000 公里   
地图
卫星
© 2021 Baidu - GS(2019)5218号 - 甲测资字1100930 - 京ICP证030173号 - Data © 长地万方 & OpenStreetMap & HERE
最近一年地震:6.0级以上地震5.0级以上地震4.0级以上地震3.0级以上地震3.0级以下地震
震级(M)	发震时刻(UTC+8)	纬度(°)	经度(°)	深度(千米)	参考位置
2.6	2022-08-02 06:31:50	40.48	116.47	18	北京怀柔区
4.4	2022-08-01 16:09:44	21.23	121.25	20	台湾屏东县海域
2.2	2022-08-01 00:22:04	39.34	117.82	20	天津宁河区
5.1	2022-07-31 21:42:12	25.05	63.60	10	巴基斯坦西南部
3.4	2022-07-30 13:56:23	34.35	85.11	10	西藏阿里地区改则县
5.6	2022-07-29 21:01:15	50.50	90.65	10	俄罗斯
5.7	2022-07-29 02:28:21	-6.90	146.70	10	巴布亚新几内亚
3.3	2022-07-29 00:32:13	34.77	97.98	10	青海果洛州玛多县
6.1	2022-07-28 12:15:02	-22.05	-70.30	40	智利北部沿岸近海
3.4	2022-07-28 12:04:08	45.05	82.54	25	新疆博尔塔拉州阿拉山口市
4.6	2022-07-28 08:16:15	23.09	121.38	15	台湾台东县海域
3.4	2022-07-28 05:16:43	35.06	89.72	10	青海玉树州治多县
6.2	2022-07-28 02:58:56	-22.35	-68.70	100	智利
5.7	2022-07-28 00:16:47	-23.45	-179.45	550	斐济群岛
3.8	2022-07-27 15:01:17	41.26	83.50	13	新疆阿克苏地区库车市
7.0	2022-07-27 08:43:27	17.70	120.55	10	菲律宾
3.1	2022-07-27 05:28:12	41.81	82.15	18	新疆阿克苏地区拜城县
3.1	2022-07-27 00:46:43	41.83	82.15	18	新疆阿克苏地区拜城县
2.3	2022-07-26 17:03:26	39.36	117.84	16	河北唐山市丰南区
3.2	2022-07-26 11:12:06	34.59	80.48	10	西藏阿里地区日土县
3.3	2022-07-26 07:58:31	24.46	99.85	8	云南临沧市凤庆县
3.4	2022-07-26 04:00:22	33.72	92.79	10	青海玉树州治多县
3.6	2022-07-26 03:48:15	33.68	92.83	10	青海玉树州治多县
5.5	2022-07-25 21:33:28	0.70	-77.75	10	厄瓜多尔
3.0	2022-07-25 05:54:20	40.86	82.93	25	新疆阿克苏地区沙雅县
2.7	2022-07-24 16:31:07	23.73	114.61	8	广东河源市源城区（有感）
3.6	2022-07-24 14:57:31	28.22	104.93	8	四川宜宾市兴文县
4.7	2022-07-24 08:32:34	23.24	121.57	28	台湾台东县海域
3.3	2022-07-24 02:16:49	32.19	104.53	10	四川绵阳市平武县
5.5	2022-07-24 00:09:07	26.95	55.40	10	伊朗
3.4	2022-07-23 18:13:27	42.63	85.33	18	新疆巴音郭楞州和静县
5.0	2022-07-23 15:35:44	-7.65	122.40	10	弗洛勒斯海
5.0	2022-07-23 14:09:16	-7.65	122.35	10	弗洛勒斯海
5.5	2022-07-22 19:31:51	-20.05	169.20	100	瓦努阿图群岛
2.5	2022-07-22 17:23:12	43.81	87.63	20	新疆乌鲁木齐市天山区（有感）
2.9	2022-07-22 12:02:15	25.88	102.80	15	云南昆明市禄劝县
3.0	2022-07-22 08:37:35	41.76	81.44	13	新疆阿克苏地区拜城县
5.9	2022-07-22 01:07:24	21.05	99.87	10	缅甸
3.3	2022-07-21 22:03:33	31.35	103.16	15	四川阿坝州理县
3.2	2022-07-21 12:14:29	24.39	103.11	10	云南红河州弥勒市
3.0	2022-07-21 04:10:37	39.74	83.60	11	新疆阿克苏地区沙雅县
3.7	2022-07-20 20:07:23	41.17	83.26	22	新疆阿克苏地区库车市
4.8	2022-07-20 10:33:13	44.46	87.15	23	新疆昌吉州昌吉市
5.3	2022-07-20 07:46:49	-4.20	101.95	20	印尼苏门答腊岛南部海域
3.4	2022-07-19 05:26:20	41.32	83.77	10	新疆阿克苏地区库车市
6.0	2022-07-19 02:40:32	78.75	5.20	20	挪威斯瓦尔巴群岛
3.1	2022-07-19 00:03:32	44.31	91.81	10	新疆哈密市巴里坤县
5.0	2022-07-18 20:22:48	33.10	69.65	20	阿富汗
3.0	2022-07-18 14:34:05	37.77	101.21	9	青海海北州门源县
3.7	2022-07-18 09:18:09	40.24	77.70	22	新疆克孜勒苏州阿图什市
4.6	2022-07-18 03:43:22	40.16	83.17	25	新疆阿克苏地区沙雅县
5.3	2022-07-17 20:58:37	-0.05	123.15	100	印尼苏拉威西岛附近海域
4.6	2022-07-16 19:30:47	47.81	85.54	20	哈萨克斯坦
3.2	2022-07-16 15:40:12	40.37	83.44	17	新疆阿克苏地区沙雅县
3.0	2022-07-16 13:50:34	40.35	83.58	20	新疆阿克苏地区沙雅县
3.0	2022-07-16 13:49:30	40.36	83.58	19	新疆阿克苏地区沙雅县
3.8	2022-07-16 09:59:04	40.93	78.09	8	新疆克孜勒苏州阿合奇县
3.1	2022-07-15 23:57:43	41.38	83.67	12	新疆阿克苏地区库车市
2.8	2022-07-15 20:19:35	30.91	102.99	19	四川阿坝州汶川县
2.8	2022-07-15 18:50:52	25.12	99.56	8	云南大理州永平县
5.8	2022-07-15 06:30:13	-2.10	-79.65	100	厄瓜多尔
3.0	2022-07-15 01:55:59	31.78	104.21	14	四川绵阳市北川县
5.6	2022-07-15 01:50:28	-15.20	166.65	10	瓦努阿图群岛
3.6	2022-07-14 18:04:49	39.97	75.52	20	新疆克孜勒苏州乌恰县
3.5	2022-07-13 12:06:57	36.00	106.09	16	宁夏固原市原州区
5.4	2022-07-13 07:36:19	-17.10	-71.25	80	秘鲁
6.6	2022-07-13 03:17:00	-22.70	-114.25	10	复活节岛地区
3.1	2022-07-13 02:29:10	41.93	80.82	12	新疆阿克苏地区温宿县
3.1	2022-07-12 18:20:00	37.54	78.65	14	新疆和田地区皮山县
3.4	2022-07-12 17:16:43	37.75	106.90	15	宁夏吴忠市盐池县
5.9	2022-07-12 05:10:49	-18.00	169.25	10	瓦努阿图群岛
5.8	2022-07-12 05:06:07	-18.00	169.05	10	瓦努阿图群岛
5.6	2022-07-11 06:20:00	18.85	147.15	20	马里亚纳群岛
3.2	2022-07-10 19:05:12	38.64	120.65	10	渤海海域
3.0	2022-07-10 09:31:33	35.67	76.79	10	新疆喀什地区塔什库尔干县
5.9	2022-07-09 07:36:07	18.80	146.95	20	马里亚纳群岛
3.6	2022-07-08 20:23:10	41.80	81.21	15	新疆阿克苏地区拜城县
3.4	2022-07-08 20:12:21	41.80	81.30	13	新疆阿克苏地区拜城县
3.4	2022-07-08 12:30:24	27.72	94.17	10	西藏山南市错那县
5.1	2022-07-08 09:01:46	-15.05	166.95	100	瓦努阿图群岛
3.0	2022-07-07 12:40:00	41.74	81.30	11	新疆阿克苏地区拜城县
3.1	2022-07-06 19:05:42	34.46	113.46	10	河南郑州市新密市
4.0	2022-07-05 13:08:23	38.73	73.76	100	新疆克孜勒苏州阿克陶县
3.2	2022-07-05 12:18:19	32.26	101.78	11	四川阿坝州马尔康市
3.2	2022-07-05 12:15:58	32.26	101.77	11	四川阿坝州马尔康市
3.0	2022-07-05 01:40:59	37.47	78.61	18	新疆和田地区皮山县
3.7	2022-07-04 22:59:57	40.93	78.09	10	新疆克孜勒苏州阿合奇县
4.4	2022-07-04 18:37:16	36.76	83.43	10	新疆和田地区民丰县
3.0	2022-07-03 10:26:07	40.94	78.10	10	新疆克孜勒苏州阿合奇县
全球最新地震分布
最近一周全球地震活动分布（含USGS结果）
 
地震专题
2016-01-21 01:13:13 青海海北州门源县6.4级地震
2015-01-14 13:21:39 四川省乐山市金口河区5.0级地震
2014-12-11 05:03:44 台湾新北市附近海域6.2级地震
2014-10-14 11:51:37 萨尔瓦多沿岸近海7.2级地震
2014-10-07 21:49:39 云南省普洱市景谷傣族彝族自治县6.6级地震
更多

 
快捷查询
最近24小时内地震
最近48小时内地震
最近7天内地震
最近30天内地震
最近一年内地震
 
历史查询
时间： 
至　 
纬度：大于  　小于  
经度：大于  　小于  
深度：大于  　小于  
震级：大于  　小于  
 查询 
地震活动
最近一周地震活动分布图
最近一月地震活动分布图
更多

 
相关站点
中国地震局(CEA）
美国国家地震信息中心（NEIC）
美国地震联合会（IRIS）
更多

网站声明  |  京ICP备06028819-4号  |  联系我们：houjm@seis.ac.cn
Copyright 2009，All Rights Reserved. 中国地震台网中心 版权所有 复制必究

 


1008


2022年8月2日  星期二

(农历：七月初五)

【今日老黄历宜】

祭祀 祈福 求嗣 开光 伐木 出火 拆卸 入宅 安床 修造 动土 上梁 挂匾 纳畜



【今日老黄历忌】

嫁娶 栽种 行丧 理发 修坟 作灶

心 灵 感 悟

        缘深缘浅，都是最美的遇见。若是有缘遇见，请好好珍惜吧！纵使有一天，失去了消息，消失在彼此的视线中，也还有暖暖的情意，如花开般装点着你素白的时光。

图片


          央视新闻：在8月1日下午的外交部例行记者会上，有记者就美众议院议长佩洛西率团访问亚洲相关问题提问。对此，发言人赵立坚表示，中方近来已经多次向美方表明坚决反对佩洛西众议长访台的严重关切和严正立场，强调佩洛西若赴台将导致严重后果

图片

◆《求是》刊发总台文章：奋力提升国际舆论引领力、传播力、影响力

◆7月份全国铁路发送旅客2.24亿人次、货物4.1亿吨

◆我国科学家揭示青藏高原差异性隆升过程和机制

◆中国驻英国大使：与中国“脱钩”将对英国企业造成灾难性影响

◆“十四五”全国城市基础设施建设规划发布 智慧交通发展建设有望提速

◆政策与需求红利下，我国医学装备产业规模突破万亿

图片

◆古特雷斯对联合国维和人员开枪致人死伤事件表示愤怒

◆欧盟国家正式开始实施天然气削减协议

◆俄外交部官员：部分北约国家支持乌克兰招募外国公民参与冲突

◆物价上涨、通胀走高 阿联酋政府出台新政策稳定物价

◆欧佩克新任秘书长：俄罗斯对欧佩克+机制“至关重要”

◆伊朗外交部发言人：新一轮旨在美国解除制裁的谈判或将举行

◆乌克兰首批粮船起运 伊斯坦布尔联合协调中心：已通知各方确保粮船安全

图片

◆我国第一艘自主研制建造的渔业捕捞加工船成功交付

◆上半年我国绿色金融蓬勃发展 本外币绿色贷款余额同比增长超40%

◆7月份中国制造业PMI为49%：比上月下降1.2个百分点 位于临界点以下

◆上半年我国规上电子信息制造业增加值同比增长10.2%

◆华为智能协作新品发布会8月8日召开 与央视联合举办

◆易会满全面阐述建设中国特色现代资本市场！明确“五个坚持”，确定持续推进全面深改五方面重点工作

图片

◆石家庄教育局长回应“逾二百学生上了假高中”：正解决，学籍已落实

◆2026世界杯亚洲区预选赛赛制确定 亚洲区共有8.5个名额

◆2026年男足世界杯亚洲区预选赛赛制确定 12强赛改制为18强赛

◆亚足联公布2023-2024赛季亚冠赛程 客场进球规则取消

◆黄健翔：若明年亚洲杯国足能进前八，可以说进世界杯有一线希望

◆第四届海南岛国际电影节拟于2022年12月举办

◆《你是我的春天》密钥延期 延长上映至8月31日

图片

◆全国货运物流有序运行：国家铁路货运环比增长3.69%

◆世界最大箱船在上海出坞 一次可装载24116只标准集装箱

◆我国唯一以“东方红”命名火车站新站正式建成

◆客运继续回暖向好！7月份全国铁路发送旅客2.24亿人次

◆商敬国：我国生活水平大幅提高，已具备养老金制度市场化改革外部条件

◆上半年家具制造企业收入下降4%，利润率4.85%

 

 

养  生  健  康






❤切开的南瓜保存方法❤

历  史  上  的  今  天


【8月2日大事记】

2014年 全国爆发超级手机病毒“蝗虫木马”

2010年 第六世德珠活佛在西藏扎果寺坐床

2009年 中国女排逆转俄罗斯队夺得宁波站冠军

2001年 祖国大陆客轮首航马祖

1984年 中英就香港问题达成共识

1964年 越南战争升级

1922年 电话发明者贝尔在加拿大逝世

1914年 第一次世界大战全面爆发

1911年 赵尔丰任成都总督

1868年 希腊人国王康斯坦丁一世出生

1861年 金钱会起义

1802年 拿破仑为法兰西共和国终身执政

1589年 法国国王亨利三世逝世

公元前216年 坎尼会战打响

公元前338年 喀罗尼亚战役打响



2022年8月1日  星期一

(农历：七月初四)

【今日老黄历宜】

祭祀 解除



【今日老黄历忌】

余事勿取

心 灵 感 悟

        一花一世界，一叶一菩提。在尘埃落定之时，让所有的不堪与喜欢，恣意长成碧草青青。在自己喜欢的时光里闲庭信步，在不可复制的每一天宠辱不惊。让岁月的浅笑，让时光的深情，倾城于那一怀不变的初衷，归于宁静。

图片


          央视新闻：8月1日出版的第15期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《在庆祝中国人民解放军建军90周年大会上的讲话》。文章强调，人民军队的历史辉煌，是鲜血生命铸就的，永远值得我们铭记。人民军队的历史经验，是艰辛探索得来的，永远需要我们弘扬。人民军队的历史发展，是忠诚担当推动的，永远激励我们向前。中华民族走出苦难、中国人民实现解放，有赖于一支英雄的人民军队；中华民族实现伟大复兴，中国人民实现更加美好生活，必须加快把人民军队建设成为世界一流军队

图片

◆中国国家版本馆：以版本为载体 方寸之间记录历史变迁

◆刘世锦：生产领域的数字化才是数字经济发展的大戏

◆中央网信办重拳整治网络直播、短视频领域乱象

◆空军发言人：坚定不移捍卫国家主权和领土完整

◆中国驻阿富汗大使馆：8月1日起恢复办理签证

◆国铁集团：保障重点物资运输 落实货运保通保畅

图片

◆美国总统拜登新冠病毒检测结果再次呈阳性

◆能源供应紧张 德国柏林近200处建筑夜景照明将于4周内关闭

◆卡塔尔外交大臣与伊朗外长通电话 讨论伊核问题

◆美国众议院议长办公室公布佩洛西亚洲行行程，未提及台湾地区

◆日本首相岸田文雄内阁支持率跌至51% 为组阁来新低

◆卡塔尔埃米尔与乍得军事过渡委员会主席通电话 讨论乍得和谈问题

◆斯里兰卡总统：斯政府与国际货币基金组织的谈判因抗议活动被延迟

◆土乌双方举行电话会议 讨论联合协调中心运粮工作最新进展

图片

◆7月份中国制造业PMI为49%：受短期因素影响 企业生产经营活动放缓

◆2022中国算力大会开幕 工信部：我国算力规模排名全球第二

◆全国换电标准起草组工作会议举行 涉乘/商用车载换电系统互换

◆王恩东：算力与经济发展正相关 推动算力基础设施标准化开放化

◆台积电认清了形势，新的建厂计划没有美国，中国芯片也得到重视

◆乘联会崔东树：上半年中国新能源乘用车占比世界新能源 59%

图片

◆新闻学专业（中国共产党新闻史教学）虚拟教研室启动会暨第一次教研工作论坛顺利召开

◆以暑期托管为名组织违规学科培训 北京两家培训机构被查处

◆成都世乒赛团体赛会徽发布 将于9月30日开赛

◆北青：今年足协杯正赛首轮计划11月22日、23日开踢

◆马卡：西班牙人体育总监已告知武磊等7人不在球队计划内

◆电视剧《运河边的人们》定档8月1日，王雷、韩雪奋斗新时代

◆张译获金鸡百花双料影帝 袁泉封影后再捧百花奖杯

图片

◆北斗三号全球卫星导航系统建成开通两周年 在轨软件升级 服务更加稳定可靠

◆逾13亿美元 美国开出史上第三大金额彩票大奖

◆高温黄色预警：10省区市将现37℃以上高温 新疆局地可达40℃

◆中国“最有前途”的4座旅游城市，重庆成都上榜

◆华为张迪煊：昇腾AI助力中国移动建设算力网络，共赢数字未来

◆张军扩：当前市场主体信心不足 提振信心需要长短结合标本兼治

 

 

养  生  健  康






❤手上青筋多的解释❤

历  史  上  的  今  天


【8月1日大事记】

2010年 第五颗北斗导航卫星成功发射

2001年 出口收汇系统正式运行

1980年 《中国法制报》正式创刊

1979年 中国考古学之父李济逝世

1977年 中国机械工程专家程孝刚逝世

1974年 核动力潜艇正式装备海军

1960年 中国人民革命军事博物馆开馆

1958年 第一辆“红旗”牌高级轿车在长春第一汽车制造厂诞生

1958年 我国第一架小型通用数字电子计算机研制成功

1956年 我国与阿拉伯叙利亚共和国建立外交关系

1955年 中美首次举行大使级会谈

1955年 我国与尼泊尔建立外交关系

1952年 “人民英雄纪念碑”动工兴建

1952年 八一电影制片厂创建

1950年 中国民航正式开航

1945年 陈纳德告别中国

1944年 华沙起义

1938年 中国光学专家蒋筑英诞生

1936年 红四方面军三过草地

1936年 第11届柏林奥运会开幕

1930年 中国左翼戏剧家联盟成立

1929年 上海反帝大同盟成立

1929年 国民党编遣实施会议召开

1928年 国民党中央广播电台正式播音

1927年 南昌起义

1923年 陈光甫创办中国最早的旅行社

1921年 毛泽东创办湖南自修大学

1920年 印度民族解放运动开始不合作运动

1916年 国会复会，段祺瑞出任总理

1896年 中国第一次放映电影

1895年 古田教案发生

1894年 中日两国宣战，甲午战争全面爆发

1893年 中国兽医学家高国景诞生

1860年 英法联军在北塘登陆

1819年 美国小说家、散文家和诗人梅尔维尔诞生

1798年 阿布基尔海战爆发

1774年 英国化学家普利斯特列在实验室加热氧化汞时发现氧

1744年 进化论的奠基人拉马克出生

1291年 瑞士独立

907年 朱温称帝 建立后梁



2022年7月31日  星期日
(农历：七月初三)
【今日老黄历宜】
嫁娶 开光 解除 安床 牧养 理发 开市 入殓 启钻 移柩 安葬 扫舍

【今日老黄历忌】
作灶 动土 上梁 栽种 入宅 移徙 修造 祈福
心 灵 感 悟
        牵挂虽不张扬却溢满内心；它是一种担心，怕你吃不好睡不香，担心你的四季冷暖，牵挂是一种温暖，如及时雨，在你孤独的时候送上问候，在你伤心的时候给你安慰，牵挂是一种在乎，心里有你的人才会把你放在心间，在乎你的人才会担心你！
          央视新闻：7月30日，工信部副部长张云明在2022中国算力大会上表示，近年来我国算力产业规模快速增长，近五年平均增速超过30%，算力规模排名全球第二
◆习近平总书记在省部级主要领导干部专题研讨班上的重要讲话在全国各地干部群众中引起强烈反响
◆陕西榆林：我国自主建造煤制乙醇生产项目将投产
◆7月我国生猪期货运行平稳 成交量110万手
◆住建部、发改委：开展城市韧性电网和智慧电网建设
◆国务院联防联控机制：进一步推动新冠病毒核酸检测结果全国互认
◆我国首个千万千瓦级抽水蓄能基地在吉林开建

◆亚洲最大水上立交工程整体扩建 泄洪通道增添航运功能
◆斯里兰卡总统邀请各党派议员参与政府组建
◆阿富汗临时政府敦促美国解封阿央行资产
◆联合国人权官员：以美为首西方国家强加给他国的单边制裁不符合国际法
◆俄气：“北溪-1”涡轮机送修未返 西方国家做法违约致输气量被迫减少
◆美媒：美国联邦航空局通过波音787型梦想客机改进方案
◆《中国能源发展报告2022》《中国电力发展报告2022》发布会在京召开
◆国产大飞机主导者金壮龙接替肖亚庆出任工信部一把手
◆中国移动“算力网络试验示范网”启动 呼吁产业共建算网共同体
◆中国银行业协会发布《中国银行业客服中心与远程银行发展报告（2021）》
◆世界经济论坛总裁：利用数字经济解决共同面临的挑战
◆数字经济突破传统限制 2022全球数字经济大会在京开幕
◆专访联合国教科文组织驻华代表夏泽翰：教育应让青年成为“世界公民”
◆台湾时报：中国台湾联赛高雄钢铁人队正在招募林书豪
◆老将进入职业生涯尾声，新人仍需不断历，中国男子接力进入“交接棒”关键期
◆2022中国业余乒乓球团体赛长沙站比赛开打
◆2022年7月总票房破30亿 《人生大事》独占11亿
◆新一代载人运载火箭三级发动机试验再获成功
◆北京市冰上项目训练基地将适时向大众开放
◆庆祝回归25周年 “香港电影的稳发展与再出发”研讨会在北京举办
◆国家能源局组织召开2022年上半年油气形势分析会议
◆世界首台大体积深海低温超高压模拟装置在三亚崖州湾载人深潜工程实验室完成调试并通过现场技术验收，预计今年8月开始投入运行
 
 
养  生  健  康





❤早晨吃鸡蛋方法❤
，时长02:48
历  史  上  的  今  天

【7月31日大事记】
2007年 联合国派遣混合维和部队　苏丹达尔富尔问题取得进展
1975年 西方七国首脑会议制度化
1971年 人类首次月球车行驶
1958年 伊拉克政变
1955年 毛泽东作《关于农业合作化问题》的报告
1950年 彭德怀被授予“朝鲜英雄”称号
1937年 “七君子”出狱
1886年 匈牙利作曲家、钢琴家李斯特逝世
1849年 匈牙利爱国诗人裴多菲作战时牺牲 年仅26岁
1667年 第二次英荷战争结束
1556年 天主教耶稣会创立人罗耀拉逝世


今日早晨微报 | 2022年8月2日 星期二 农历七月初五

1、国防部、外交部：要求美国不得安排佩洛西访台，东部战区、南部战区：严阵以待，听令而战；
2、国家卫健委：育龄妇女生育意愿走低，十四五期间全国总人口将进入负增长；
3、中国商飞8月1日宣布，国产大飞机C919完成取证试飞；
4、青海1名儿童因失足落入农田灌溉蓄水池，亲属陆续下水营救，造成6人溺水死亡；
（公众号 : 微报早班车）
5、司法大数据报告：近五年网络诈骗案中贷款类案件占比最高；
6、农业农村部：加快完善乡村振兴配套法律规范体系；
7、工信部等三部门：推动新能源汽车动力电池回收利用体系建设；
8、国家发改委：要建设多种形式的二手商品交易渠道 鼓励建设高质量的汽车零部件再制造项目；
9、市场监管总局经营者集中反垄断业务系统正式上线；
10、全国铁路客运车站全部实现军人出行依法优先；
11、俄罗斯宣布成立“北方航道总局”加强北部海路航行管理；
12、欧盟国家正式实施天然气削减协议，将天然气需求在过去5年平均消费量的基础上减少15%；
【微语】积极向上的心态，是成功者的最基本要素

今日早晨微报 | 2022年8月1日 星期一 农历七月初四
1、市场监管总局：天猫、拼多多等多个电商平台多批次食品抽检不合格；2、高温黄色预警：全国10省区市将出现37℃以上高温 新疆局部地区可达40℃；3、鸿星尔克向福建省残疾人福利基金会捐赠1亿元，用于帮助困难残疾群体；4、国家网信办：今年上半年累计约谈网站平台3491家，罚款283家，下架移动应用程序177款，关闭违法网站12292家；（公众号 : 微报早班车）5、福建：新学期起禁止中小学幼儿园学生带手机进校，含电话手表；6、中国新一代空中加油机运油-20投入新时代练兵备战；7、国务院联防联控机制办公室：推动核酸检测结果全国互认，严禁以未在本地检测为由拒绝通行；8、交通运输部：要积极扩大交通有效投资 加快建设国家综合立体交通网；9、日本发现全球最大深海硬骨鱼：全长2.5米 可能扰乱当地食物链；10、外媒：首批载有乌克兰粮食的船只近期将进入土耳其海域；11、俄罗斯联邦已正式邀请联合国和红十字国际委员会的专家对叶连诺夫卡营地遭袭导致大量乌克兰战俘死亡的事件进行客观调查；12、普京：俄军将在数月内装备锆石高超音速导弹；【微语】雨后的彩虹更美丽，磨难的人生更辉煌

今日早晨微报 | 2022年7月31日 星期日 农历七月初三
1、国家网信办：抖音等16家重点直播、短视频平台共处置违规直播间56.3万个，清理违规短视频235.1万条，关闭违规用户账号12万个，处置处罚违规主播、短视频账号21.86万个；2、灯塔专业版数据，截至7月30日16时35分，2022暑期档(6月1日-8月31日)总票房50.00亿元，总场次1941.64万，总人次1.32亿；3、住建部：已减免国有房屋租金537.72亿元，非国有房屋租金6.95亿元；4、中国科学院：全球规模最大的煤制乙醇生产项目将于今年9月在陕西榆林投产，预计年产乙醇可达50万吨；（公众号 : 微报早班车）5、第36届百花奖：《长津湖》获最佳影片奖 张译获最佳男主角，袁泉获最佳女主角；6、国家能源局：持续做好保供稳价工作，加大勘探开发力度，多措并举增强油气供应能力；7、工信部：加快建立数据分类分级保护、跨境数据流动监管等基本规则；8、工信部：我国人工智能核心产业规模超过4000亿元 截至6月底已建成5G基站170万个；9、美媒：盖洛普民调显示“拜登支持率低于美国任何一位现代总统”；10、英媒消息：匈牙利预计与俄罗斯签署合同，增购7亿立方米天然气；11、俄国防部：乌克兰使用海马斯火箭炮袭击乌军俘虏营地 已致50人死亡，73人受伤；12、美国国会众议院通过禁止销售攻击性武器的法案；【微语】成功需要付出代价，不成功需要付出更高的代价

0021补↓↓
20220801 390704 WX3.81 
0647 @视角之椭圆*中的命中注定。
↓2038 Ee 梦 与美 成绩 相遇 错过 2228 @加速度与陀螺仪传感器互补
↓2328 Ee主带众。0229 政治账，经济建，改革合。↓1832@易统一一言论 以逻辑门时间线的新统一语言。。1339@ 傅里叶与天体运行论与圆承承与以地球为的各各道也，双同圆以交叉相遇点为动也。1835 自己吾悟得文理科之道也。↓0947 显示IP归属地大概也是权限分 0623“下定决V
   心，不怕牺牲，排除万难，去争取胜利”​ ↑↑↑
———————★☆———————

编录E1e 1941▷ ︎ı||ııı||ıı||ıı||ı| 15”​  2032满朝文武，支支吾吾，成何体统！​2208​东风夜放花千​树，更吹落，星如雨。​2256相关词条“神霄派”“破阵”"圆形天气"​2258☯⚊⚋⚌⚍⚎⚏☰☱☲☳☴☵☶☷䷀䷁䷂䷃䷄䷅䷆䷇䷈䷉䷊䷋䷌䷍䷎䷏䷐䷑䷒䷓䷔䷕䷖䷗䷘䷙䷚䷛䷜䷝䷞䷟䷠䷡䷢䷣䷤䷥䷦䷧䷨䷩䷪䷫䷬䷭䷮䷯䷰䷱䷲䷳䷴䷵䷶䷷䷸䷹䷺䷻䷼䷽䷾䷿​2308苍天已死，黄天当立 岁在甲子，天下大吉。
[打call][打call][打call][打call]​
↓0010今日无事，勾栏听曲 0025梦里有梦 谁梦里倾听  0023不许问去哪里，不许问干什么，不许拿老乡凤梨，更不许嘲笑老乡讲话机车！[doge]​最近天太热，弄了盆冰块泡水，伸手想试试感觉如何，轻轻一碰不禁大喊一声"哇！______"[滑稽]​ 0133大搞迷信活动,王铭晖被“双开”! 0146上茅山，抢紫虚0218《  让我康康！》↑

学习日记0801
1532 太阳光到门口下

世界线E1e
————— 2209 O 79 80

2350 百度云笔记卡卡卡，bug加载保存长相片无响应。。。
2240 吃西瓜，泡红糖，干泡面
2212 准备洗漱 2231 洗漱完
1829 回到家 大晴 35052
1811 回村里，还50电，准备起飞，GPS异常。
1750 拍摄完了，去到小时候的地方，逃课上网后经常去。，小学时经常上的信号塔。一览全附近与远方的风景，带着10x的望远镜。发现能看见凯里那边的高楼大厦。与风力发电许多许多遥远的山上。也有信号塔更多的是电力塔与杆。才停车一会就洛落了许多松树子许多。在车上。
1720 放无人机在车上，又上山去了看，刚上又下雨了。
1701 乌云密布，大风，复飞两次都没调整好云台，第二次直接断开一角了。不敢飞了，1705 下粒粒雨。
1626 完一电
1533 准备出去航拍。
1450 大晴 31455
1232 一醒来，发现QQ空间又被封了30天，服了服了，早知道就不上传那么多了。
0439 一直在整理月记，，，又通宵了


小神明 1233 19+
1237 QK 服了，更新到一半不更新了，666 宁修远，我刀磨好了。
2305#你却爱着一个烧饼 #你却爱着一个烧饼by水千丞 #水千丞188男团 小玉玉儿   （如若侵权告知必删） @快手粉丝团(O1815060249) @快手热点(O40300129)

232615:31:56
W↑:0.27KB/s  W↓:0.17KB/s
道之理也
QQ: 2233594874
2022年08月01815:31:55  Cou温度:45.1C
当前电流:3321mA
C
共
无法查看
您访问的空间存在违规信息，已被多名用户举报，暂时
无法查看。
主人设置了权限
XXX
如关注

好友动态
2022年08月018 12:34:  Cpu温度:73W↑5.94KB/  当前电流:7mAW↓:739.86KE
丫
+E
相册
说说
个性化
小游戏
小视频
该空间信息严重违反QQ空间使  用规则，现暂不支持访问，30天
尔好，
后自动解封。
-边和
总好爽
阿。
取消
我要申诉
四点睡七点起
两眼一睁，开始竞争
阎王夸我好身体
E:
道之已理也
评论

2022年8月1日 星期一
1
农历二零二二年 七月(小)初四

壬寅虎年 丁未月 丙戌日

2339八月戊申月
视角之椭圆*中的命中注定。
该空间信息严重违反QQ空间使用规则，现暂不支持访问，30天
☯⚊⚋⚌⚍⚎⚏☰☱☲☳☴☵☶☷
䷀䷁䷂䷃䷄䷅䷆䷇䷈䷉䷊䷋䷌䷍
䷎䷏䷐䷑䷒䷓䷔䷕䷖䷗䷘䷙䷚䷛
䷜䷝䷞䷟䷠䷡䷢䷣䷤䷥䷦䷧䷨䷩
䷪䷫䷬䷭䷮䷯䷰䷱䷲䷳䷴䷵䷶䷷
䷸䷹䷺䷻䷼䷽䷾䷿​
20220801390704

1242 七律·长征
毛主席〔近现代〕
红军不怕远征难，万水千山只等闲。
五岭逶迤腾细浪，乌蒙磅礴走泥丸。
金沙水拍云崖暖，大渡桥横铁索寒。
更喜岷山千里雪，三军过后尽开颜。

0652
问：校长口中“啵啵生机万物竞发之势”指的是什么
A：​猪八​戒
B：打死一蛆
C：满嘴放屁
D：我在睡觉！[傲娇]​
我选E:钝角​

2112
可以搜搜相关词条“神霄派”“破阵”"圆形天气"​
气象图分卫星和地面，地面是多普勒雷达，以固定的仰角扫描一圈就是圆形，在进行ppi（固定仰角进行圆周扫描）扫描时，在那个距离点上出现了数值修正错误，所以在那个距离点上出现了回波，扫了一圈自然就是一个圆了，和​道士做​法没有半毛钱关系。雷法的要求是非常高的，而且极少是有形之雷，这种覆盖了一省的大型法术，即便是放眼历史上，也是极为罕见的，黄帝战蚩尤时风伯雨师做法也没这么夸张，这种牛皮也敢吹。道教最近几年风评刚刚好转，就有不法之辈顶着道教的名声做一些坑蒙拐骗的事情。如果雷部众神显圣，第一个惩罚的就是这些人。​

这是我新偷的仓鼠，大家可以摸一下，

 　　　､ゞヾ∧""'∧;,
　　ヾ　　　・ω・ 彡
　 ﾐ　　　  　o　 o　 ミ     
　~彡 ﾐ
　　/ｿ,,　,０; ,;;:､０ヾ`​

1918
【上学的和不上学的都沉默了-哔哩哔哩】 https://b23.tv/JRuJd5j 5k+

现在是公元2022年8月1日的早上5点46分，刚睡醒，看完这个视频后我对这个世界的认知产生了怀疑​

世界上现在77亿人，有253亿只鸡，是人的数量的三倍。也就是说，如果鸡决定与人类开战，每个人平均要打三只鸡。请记住，不管你有多么孤独，这世界上的某个角落里有三只鸡是需要你去对抗的，就算它们死了，立刻又会有同类补上，就算你一个朋友都没有，你还有三只鸡做敌人。今天是肯德基疯狂星期四，V我50，我帮你去杀敌。​

我觉得这个观点有点偏激了，外星人是紫色的，但派大星和海绵宝宝一起去抓水母了。而且依古比古的毯子好像是红色的，打碎后加入蒜末爆香，味道老人孩子都爱吃的家常菜就做好啦。其次你这句话有点矛盾，首先鲤鱼要跃龙门必须要37°的雷雨天气，而且海绵宝宝的宠物叫小窝，拍点蒜炒香老人小孩都喜欢吃，敏感肌也可以用。虽然植物进行光合作用需要叶绿素，但是从食盐提纯的过程看来，解这个三元二次方程组我们得从秦始皇灭六国说起。​

你说他演的吧，这词背的过于流畅；你说他没演吧，这不符合常理；你说他没读过书吧，这蹦的词儿还都挺专业；你说他读过书吧，这又完全没有逻辑可言……​

你说得对，但是乌拉圭的人口有345.7万，同时，仅澳大利亚就有4700万只袋鼠。 如果袋鼠决定入侵乌拉圭，那么每一个乌拉圭人要打14只袋鼠，你不知道，你不在乎，你只关心你自己​
说的确实有道理，但是，北极熊过了产卵期就会导致圆周率的镜面成像出现误差你知道不知道，就和火龙果的皮干了会发生喀斯特地貌一个道理，我今天就刚买了一片螺丝刀来研究质壁分离，结果差强人意，因为牙刷的​微积​分还不足以影响到整个奶茶的太阳风离子​

差不多得了，非抓住uzi没有s冠来黑，他的季后赛亚运会冠军直接无视是吧？人家​任天​堂都承认原神是原创了，🐒还在这里揪着不放。鸿蒙除了不能用谷歌商店可以说哪里都比ios和安卓好用，就ios那个充电速度和像素别碰瓷mate系列了。丁真他至少带动家乡发展了，人家还是国企员工，你个键盘侠干什么了？抛开事实不谈，明明是女人生的孩子凭什么要随父姓？想随父姓你至少得结扎啊​

当代网民碎片化阅读的知识沉淀是这样的，此时若加入高锰酸钾催化剂并加热，能够产生可观的预期收入，这一现象可通过​莱布尼兹公​式得到验证​

虽然视频的内容牛头不对马嘴的，但是我觉得牛头是可以打上单的，开了大招之后比奥恩还能顶，w顶走刺客，q击飞前排就是一个团战搅屎棍，一般来说搅屎棍的材质最好是金属，因为木头可能会残留一些味道，而这些血的味道会引来鲨鱼，所以在大海中千万不要喝海水，海水中盐分太高只会加速你的脱水，如果你在洗衣机里的衣服已经脱水完毕，记得把衣服晾在比较干燥的地方，因为最近天气很冷，所以风湿骨病仅仅靠贴膏药是不足以根治的，但澳大利亚袋去梵蒂冈要跨越海洋，它们之间的直线距离有14390公里，如果澳大利亚袋鼠决定入侵梵蒂冈，那它们要游泳过洋攀爬山脉，两地之间的距离可能使它们全军覆没，我觉得这个观点有点偏激了，外星人是紫色的，但派大星和海绵宝宝一起去抓水母了。而且依古比古的毯子好像是红色的，打碎后加入蒜末爆香，味道老人孩子都爱吃的家常菜就做好啦。其次你这句话有点矛盾，首先鲤鱼要跃龙门必须要37°的雷雨天气，而且海绵宝宝的宠物叫小窝，拍点蒜炒香老人小孩都喜欢吃，敏感肌也可以用。虽然植物进行光合作用需要叶绿素，但是从食盐提纯的过程看来，解这个三元二次方程组我们得从秦始皇灭六国说起，但是太长了不说呢​



1826 小城夏天

日落跌进迢迢星野，
人间忽晚，山河已秋。
晚风轻拂圆圆脸颊，
深邃眼眸，柔情似水。
星光晖映皎皎明月，
夜色朦胧，岁月静好。
小城承载悠悠记忆，
思念如潮，怦然心动。
卷入夏日漩涡，
闯入梦中温柔。

阳光优雅地漫步旅店的草坪
人鱼在石刻墙壁弹奏着竖琴
圆弧屋顶用拉丁式的黎明
颜色暧昧的勾引
我已经开始微醺
火红的舞衣旋转在绿荫小径
连脚步都佛朗明哥的声音
悬在窗棂小酒瓶晃的轻轻
对着风温柔回应
原来爱可以寂静

18年的(起风了)
19年的(溯)
20年的(夏天的风)
21年的(风吹一夏）
22年的（小城夏天）
而你是我每年的夏天❤

↑

20220731 7 390702 WX3.81
↓2038 Ee 梦 与美 成绩 相遇 错过 2228 @加速度与陀螺仪传感器互补
↓2328 Ee主带众。0229 政治账，经济建，改革合。↓1832@易统一一言论 以逻辑门时间线的新统一语言。。1339@ 傅里叶与天体运行论与圆承承与以地球为的各各道也，双同圆以交叉相遇点为动也。1835 自己吾悟得文理科之道也。↓0947 显示IP归属地大概也是权限分 0623“下定决心，不怕牺牲，排除万难，去争取胜利”​ ↑↑↑
———————★☆———————

编录E1e 0010今日无事，勾栏听曲 0025梦里有梦 谁梦里倾听  0023不许问去哪里，不许问干什么，不许拿老乡凤梨，更不许嘲笑老乡讲话机车！[doge]​最近天太热，弄了盆冰块泡水，伸手想试试感觉如何，轻轻一碰不禁大喊一声"哇！______"[滑稽]​ 0133大搞迷信活动,王铭晖被“双开”! 0146上茅山，抢紫虚0218《  让我康康！》
↓0115 备战 1042解放军：​让我康​康！[妙啊]​1029 卡哇伊↑

学习日记0731  
↓1551 太阳光进家
2227【IMU选型、标定误差分析、AHRS组合导航-哔哩哔哩】 https://b23.tv/2tA1mjJ 1+↑

世界线E1e
—————

2333 准备整理备份月记
1820 多云 31062 回到家。
1741 拍摄完一电池，北方就开始阴云密布下雨了，1808 旁海发电站水库那边下雨了。东北方半菜虹。
1659 大晴 32456 出发去山上航拍
1409 无人机航拍了一会手机3sp高温警告无法拍摄了。第一次高飞，心都提到嗓子眼了，手在颤抖。怕炸机。没100米电控与图传信号弱。1634有点难受换了排线了，还没好。。可能是还有其他原因吧大概。云台过载。。。跟磕了药一样转来转去。。。。
0016 最近更新了许多许多视频等都不可以后台播放与投屏了，，版权©


0026
有人说，林深时见鹿，海蓝时见鲸，睡醒时见你
而实际，林深时见雾，海蓝时浪涌，梦醒时夜续
不见鹿，不见鲸，不见你
但最终，鹿踏雾而来，鲸随浪而涌，你却没有回头
就如我，字字皆你。
而你，句句无我…​

2022年7月31日 星期日
31
农历二零二二年 七月(小)初三

壬寅虎年 丁未月 乙酉日

2037正解汉字：用
——有为利，无为用
菩提亲传本领妙
行者率性逞英豪
借来龙王无价宝
招安玉帝有官号
蟠桃会上辈分小
大圣怒把天宫闹
法术略施神仙倒
金棒轻抖凌霄摇
心往自由无拘束
敢与苍穹试比高

0009
浪淘沙·其八
刘禹锡〔唐代〕
莫道谗言如浪深，莫言迁客似沙沉。
千淘万漉虽辛苦，吹尽狂沙始到金。

1500柯敬仲墨竹
李东阳〔明代〕
莫将画竹论难易，刚道繁难简更难。
君看萧萧只数叶，满堂风雨不胜寒。

1609
涉江采芙蓉
涉江采芙蓉，兰泽多芳草。
采之欲遗谁，所思在远道。
还顾望旧乡，长路漫浩浩。
同心而离居，忧伤以终老。

0217
父母耐烦的教会了我使用筷子，而她们想要我教会手机使用的时候我却不耐烦了。不知道是因为什么我对他们越来越冷漠，只要睁眼的时候他们还没有下班，闭眼的时候家里空空，晚出早归的长期生活让我忘记了情感，一个月三四天的休息时间往往不是周末。996的工作真的让人丧失感情吧……​

0151
待我了无牵挂，漂泊四海为家， 看看天山雪莲，走走大漠黄沙， 泰山顶上饮酒，西子湖畔浣纱， 蒙古草原跳舞，再访苗疆人家， 就此峰回路转，去看大理三塔， 走过青石小巷，伞下人面桃花， 此生心愿已了，生老病死由他。 

不曾了无牵挂，怎敢四海为家，看看蹒跚幼子，想想高堂花甲，痴想泰山饮酒，西子湖畔未达，何以草原纵马，梦中苗疆人家，就此碌碌无为，去看亦过半生，走过人间小巷，伞下天涯相忘，此生心愿难了，勿再执念由它！

待我了无牵挂 我便蓄起长发 远离都市繁华 寻一名山出家 朝起上香开静 暮晖论道饮茶 不为升仙得道 只为弘扬文化 安时不问世事 乱世持剑天涯

0148
根据r是半径，12寸的半径是6，圆的面积πr²，也就是π.6²=36π，，同理6寸，π.3²=9π，所以36π/9π=4，这么算的话，确实没错r是半径，12寸的半径是6，圆的面积πr²，也就是π.6²=36π，同理6寸π.3²=9π，所以36π/9π=4，，这么算的话，根据牛顿定律，加上网速的影响，我的手速，空气阻力，还有手指和屏幕的摩擦延迟速度和和功率的运算，得出结论，我又没抢到沙发[柴犬]

0141
终是庄周梦了蝶，你是恩赐也是劫 终是李白醉了酒，你是孤独也是愁  终是荆轲刺了秦，一代君王一世民  终是妲己祸了国，万里江山似蹉跎  终是玉环听了曲，无人再懂琵琶语  终是韩信放下枪，你是宿命也是伤  终是悟空成了佛，你一堕落便成魔  终是霸王别了姬，弃了江山负了你  终是后羿断了箭，此生注定难相见 终是评书已截止，从此告别《定场诗》

终是李白醉了酒，你是孤独也是愁 终是荆轲刺了秦，一代君王一世民 终是妲己祸了国，万里江山似蹉跎 终是玉环听了曲，无人再懂琵琶语 钟是韩信放下枪，你是宿命也是伤 终是悟空成了佛，你一堕落便成魔 终是霸王别了姬，弃了江山负了你 终是后羿断了箭，此生注定难相见

0049【《如愿》愿不负盛世，愿2022，如你所愿-哔哩哔哩】 https://b23.tv/0bU9vNu 3+

【DNA动了！！王菲献唱电影《我和我的父辈》主题推广曲《如愿》！！-哔哩哔哩】 https://b23.tv/znWjlIf 36+

“山河无恙，烟火寻常，可是你如愿的眺望？”道尽了中国人血脉里割舍不了的情感羁绊。载人航天、威严阅兵、航母护海...MV大展中国如今的强盛之景，一代代为之奋斗的父母之辈终于如愿。电影《我和我的父辈》由吴京、章子怡、徐峥、沈腾执导，将于9月30日全国公映，27、28、29日超前点映。

“而我将爱你所​爱的人​间，愿你所愿的笑颜。”
今天下午去看了《我和我的父辈》，看完最大的感受就是，票房还可以再高，还可以高的。
相比起前两年的两部献礼片，《我和我的父辈》减少了剧情单元，让四个单元占满两个半小时，每个故事都生动饱满。
我看的时候都觉得，我好像看了四部电影，战争片悲剧片喜剧片科幻片全看了个遍。但是很罕见，每个部分都让我印象深刻，但我想着重讲一下第一第二部分，那是我们的前人。
乘风死的时候它的战马独自跑了回来、张天爱演的妇女生的孩子取名为乘风、《诗》里的哥哥带着妹妹去放孔明灯大喊“妈妈，你不要死”和妈妈对哥哥说“我死了，你想到现在还在和我闹脾气，会不会后悔”，我听到了整个厅的抽泣声。
冀中骑兵团浴血冲锋的场景和21世纪和平发展的中国不断闪回，我好像明白了人生的另一个重大意义。
是的，我们今天拥有的一切幸福安稳都是我们的父辈拿他们的血汗泪换来的，他们拼上自己的性命，只是为了“让我们的后辈可以不用打仗”。吴京演的父亲下那个决定的时候心有多痛不言而喻，乘风是他的孩子，可他竟然不得不放弃。而且我了解到，这位父亲的原型也在解放战争中牺牲了。满门忠烈。
黄轩演的父亲在前有发生爆炸的危险情境下仍然决定亲自观察，章子怡演的母亲在拖着一儿一女的情况下冒死投入固体燃料事业，只为了能把我国的第一颗人造卫星送进宇宙。
这些人的付出值得吗？值得的。
可是他们再也看不到了，看不到华夏盛世，看不到祖国富强，看不到中华民族的伟大复兴。
这就是我们前进的意义所在。
他们每个人都会消失在历史长河中，因此，作为后辈的我们要替历史记得。我们要铭记，在中国土地上，曾经有过一群伟大的人，苦过我们的甜，为我们的现在付出过热血和生命。
他们看不到的未来，是我们正在经历的现在。
于是我们说努力，努力保家卫国，努力实现国家繁荣富强，是完成这些父辈的夙愿，也是告诉我们的后辈，不用担心，未来没有硝烟和不公，生在华夏，你们前路光明坦荡。
“而我将梦你所梦的团圆，愿你所愿的永远。”
“我也将见你未见的世界，写你未写的诗篇。”​

三段式的结构，第一段感恩，第二段传承，第三段开辟，每一段唱腔都在变化，最后的那句清唱，我眼泪都下来了，王菲太厉害了​

“我的孩子，如果可以，我想告诉你，山川大河，日升月落，光荣和梦想，挫折与悲伤。告诉你，燃料是点燃自己，照亮别人的东西。 火箭是，为了梦想抛弃自己的东西。 生命是，用来燃烧的东西。宇宙是，让死亡渺小的东西。平凡的渺小，是伟大的开始。 而你，我的孩子，是让平凡的我们，想创造新世界的开始。”​

【《声声慢》手执一方烟火，心怀美好诗意-哔哩哔哩】 https://b23.tv/vFct5Ru 7+

↑

宜
作灶
造畜稠
忌
安葬
行丧
今
20220803 390706 WX953.81
❂ 0133 @@@一圆为低圈带双桶带一转一一圈圈圈！！//易梦感记。0702Ee 梦 带全家去旅游。
↓1004 Ee 梦 车于三大弯变 与中 生 他们工作。旅游。等逛了许多地方。
↓0647@视角之椭圆*中的命中注定。
↓2038 Ee 梦 与美 成绩 相遇 错过 2228 @加速度与陀螺仪传感器互补
↓2328 Ee主带众。0229 政治账，经济建，改革合。↓1832@易统一一言论 以逻辑门时间线的新统一语言。。1339@ 傅里叶与天体运行论与圆承承与以地球为的各各道也，双同圆以交叉相遇点为动也。1835 自己吾悟得文理科之道也。↑个↑
———————★☆———————

编录E1e 1426事以密成，言以泄败 。2018下艮上坤，谦，亨，君子有终。​1825尽言燕云​石敬​瑭，驴车战神北汉亡。请君且看当年事，北归南返童贯忙。​ 1202ฅ( ̳• ◡ • ̳)ฅ​0036 大决战三部曲 1036绿绿的一片片。0047异国八旬老太，竟让无数​热血少​年夜不能寐[doge]0056导火索是吧 洛洛历险记0945小时候总想把头发梳成大人模样，长大后却再也遇不到童话中的姑娘​。0953炫酷捏1006 IP归属地评论扣分，加分，快说你是来xx旅游的[妙啊]​1038 最近人事任免频繁，2004评论赞功德2041名不正，则言不顺；言不顺，则事不成；事不成，则礼乐不兴，礼乐不兴则刑罚不中；刑罚不中，则民无所措手足。
↓2134统帅嘱托 1202 准备无线电考试练习刷题 0133今日无事，勾栏听曲 [置顶]大家都是一米多的人，不要在乎身高！[脸红][脸红]2308QQ提示更新体验版，各各平台是单给我一个人的吗？还是。。。1200哪个省的？我是记分员​ 1727台媒：8月2日下午3时42分，佩洛西专机从马来西亚起飞，预计晚间21时30分抵达台湾松山机场。2119 22点到这么多年 就这次气氛最足，各平台上一堆航线图↓1941▷ ︎ı||ııı||ıı||ıı||ı| 15”​  2032满朝文武，支支吾吾，成何体统！​2208​东风夜放花千​树，更吹落，星如雨。​2256相关词条“神霄派”“破阵”"圆形天气"2258☯⚊⚋⚌⚍⚎⚏☰☱☲☳☴☵☶☷䷀䷁䷂䷃䷄䷅䷆䷇䷈䷉䷊䷋䷌䷍䷎䷏䷐䷑䷒䷓䷔䷕䷖䷗䷘䷙䷚䷛䷜䷝䷞䷟䷠䷡䷢䷣䷤䷥䷦䷧䷨䷩䷪䷫䷬䷭䷮䷯䷰䷱䷲䷳䷴䷵䷶䷷䷸䷹䷺䷻䷼䷽䷾䷿​2308苍天已死，黄天当立 岁在甲子，天下大吉。↑↑↑

学习日记0803 
2018下艮上坤，谦，亨，君子有终。​
1833 太阳下山于寝室
0131【【有声书】霍金《时间简史》全集：人类一思考，上帝就发笑-哔哩哔哩】 https://b23.tv/fq1AO0t 1+电磁波感应器
2204【北京大学风水学概论-哔哩哔哩】 https://b23.tv/5vZMhKy 1+ 看完了，干货少量，而且是很基础的干货，原理也比较少，案例讲解有一些运用技巧但原里也没讲很深入，有提到几本书我觉得还不错，《三辅黄图校释》《葬书》《地理新书》《先天图》《太极图》《​皇极经​世书》《古今图书集成》《鲁班经》几位古代风水大师，可以搜他们的著作：刘秉中、陈抟、邵雍、卜应天、吕才总的来说想要入门学习风水这个视频的价值只是指条路，也就是告诉你这些书可以去看，主讲本身是大师，推荐的书还是很有参考性的。​
↓204230 204910手机与记录仪时间差1833 太阳下山1202 准备业余无线电考试练习刷题↑

世界线E1e 
1419 刷题中，...1752 就睡着了
1149 今日无事勾栏听曲 O 75 89
休息0202-0716 1732 起床。
↓1441 今日无事勾栏听曲 O 75 89↑

0822 0753时 航拍 以飞机高280M 211℃ SW向凯里方 我于左下。 遥控器就断开连接4分30秒，还有图传，吓死了，一直在调整天线位置都连接不上，最后有地上的屋顶铁绿皮做发射调整调整位置才一点点一点点连接上的。 直接拉电量到10%刚好强制降落。

2320远航三件套，御猫黑羊糖果aat[doge]​
2157 洗漱完，今天种了西瓜，停水了，邻居们来我家水井打水。
1822 更新哔哩哔哩竟然支持窗口化有弹幕了，ʕ⸝⸝⸝˙Ⱉ˙ʔ，不知是不是反馈到了呢。
1801 老爸又发来了1000，不知该不该收，老觉得过意不去了，不出去工作老拿父母的钱。最近真的有点揭不开锅了，电话欠费了，花呗还在等着。（ ’ - ’ * )
1738 多云热 32562 爷爷来问明天七点去帮忙带电视去维修。坐了一会说这天气太闷了太热了。可能要下雨。最近老是一到下午就多云下阵雨。
1047 晴大风
0921 我还有快递？
0720 大雾 23986 大大雾。0810雾退
0137 上火了，
0111 QQ等群几乎全宵禁关闭评论。
0039我突然体会到了辛弃疾的心情​

↓2342 编辑上传笔记百度云笔记卡卡卡，还提示内容超长度限制，已保存本地。(눈‸눈)↑

0040
砸了吗？我怎么觉得才刚刚开始啊？
                                     《让子弹飞》​

小神明 0708 60
QK ꒰ঌ李程秀໒꒱
0308#娘娘腔by水千丞 #邵群李程秀 #原耽 “邵群，大坏蛋！”秀秀好可爱啊～～～ @快手热点(O40300129) @快手粉丝团(O1815060249)
1832#王者荣耀 #弈星 #夏日暴击 ꒰ঌ 他可不是什么冷门英雄，他是巅峰赛的神 ໒꒱ @快手粉丝团(O1815060249) @快手热点(O40300129)

0944
怎么会不遗憾呢，那是我花时间和真心去爱的人呐，我遗憾的是我们还有那么多没有完成的约定，我遗憾的的是从早和她聊到晚的人不再是我了，我遗憾的是睡前再也不会和他说晚安，遗憾的是我再也不会出现在她的生活中，我好像在放弃，却又好像在等你​

1413借个楼，帮我朋友问一下，23岁了，每年七夕都是一个人，怎么样一个人七夕才不显得尴尬，不是我，是我朋友，谢谢​

1741
回复 @箫雨清 :好家伙，人与人有一生中轨迹有交叉，就不得了了，我们这，简直，简直一模一样。[热词系列_锤]我也是....,QQ浏览器看见的广告，找了好久没见下载按钮，一退出就找不着了，还想看[脸红]，就去各平台找呀找呀，百度认图，各各文案等等...。找了好久也没找到没水印的。最后就用了这。。。[doge]​

不，只是云台嗑药了[热词系列_锤]，老是乱动，不能正常矫正。不得已才粘的胶布。本来Y轴是小炸了断了，Z限位也断，排线也断了[tv_生气]换了排线能显示正常，就单控制异常。վ'ᴗ' ի​

有没有可能，[小电视_嘟嘴]我说的是有没有可能是飞机爱这大好河山舍不得才。[tv_大哭]。最后找飞机的与各位与大山与各各事事的经历或许也是一种人与大自然的一种相互关怀吧。[doge]

1248
人生在世屈指算，不过三万六千天，家有房屋千万所，睡觉只需三尺宽，房子修的再好只是个临时住所，只有那个小盒才是你永久的家​

0921【菜鸟裹裹】快递员18400300695将在今天9:16-11:16上门取件，上门后给寄件码3881，请勿线下付款给快递员哦

1239温馨提示：截至8月3日11时40分，您的可用额度已用尽，为了保证您的通信，现为您提供4个小时的延时停机服务，请尽快交费（如已交费，请忽略本短信）。您可登陆 http://u.10010.cn/qAAaM 查询并交费。【中国联通】
2213 温馨提示：您于03日22时13分交费50元，账户当前可用余额为38.47元。为确保您的上网/语音功能正常使用，缴费后请重新开关手机即可。点击进入 http://u.10010.cn/qAAaM 查询详情。【中国联通】

0018
【东南警示来袭！#八月 #戊申月 注定不会平淡的月份-哔1616
视角之椭圆*中的命中注定。
该空间信息严重违反QQ空间使用规则，现暂不支持访问，30天
☯⚊⚋⚌⚍⚎⚏☰☱☲☳☴☵☶☷
䷀䷁䷂䷃䷄䷅䷆䷇䷈䷉䷊䷋䷌䷍
䷎䷏䷐䷑䷒䷓䷔䷕䷖䷗䷘䷙䷚䷛
䷜䷝䷞䷟䷠䷡䷢䷣䷤䷥䷦䷧䷨䷩
䷪䷫䷬䷭䷮䷯䷰䷱䷲䷳䷴䷵䷶䷷
䷸䷹䷺䷻䷼䷽䷾䷿​
20220803 390706

第四十三象丙午巽下離上鼎

谶曰
君非君臣非臣
始艰危终克定

颂曰
黑兔走入青龙穴
欲尽不尽不可说
惟有外边根树上
叁十年中子孙结

金圣叹注解：「此象疑前象女子乱国未终，君臣出狩，有一杰出之人为之底定，然必在三十年后。」

1426
说出来的不一定成事
听懂掌声氽41
诸多的奇遇
WC，说的真准
连硬雲
有乡
W↑:1.55KB/s
WL114KB/s
2022年08月03日 14:24:38
知
Cpu温度:  44.8°C
当前电流:1758mA
入
14:24:38
尔真正要做的事情，连神明都不要讲，安静  地做，成功了再说。事以密成，言以泄败，  隐忍且蓄势待发。
潜龙勿用，才能见龙在天。
1.6万
往往是好事一说就没，坏事一说准成，
264|
从古至今，成大事者都是守口如瓶的人  先隐秘，到适当的时机再说。
于
1292
8744
冉州知易党立化传媒  斗兰注

2022年8月3日 星期三
3
农历二零二二年 七月(小)初六

壬寅虎年 丁未月 戊子日

1825尽言燕云​石敬​瑭，驴车战神北汉亡。请君且看当年事，北归南返童贯忙。​

0819从军行
陈羽〔唐代〕
海畔风吹冻泥裂，枯桐叶落枝梢折。 
横笛闻声不见人，红旗直上天山雪。

0042怒发冲冠，凭栏处、潇潇雨歇。抬望眼，仰天长啸，壮怀激烈。三十功名尘与土，八千里路云和月。莫等闲，白了少年头，空悲切！

靖康耻，犹未雪。臣子恨，何时灭！驾长车，踏破​贺兰​山缺。壮志饥餐胡虏肉，笑谈渴饮匈奴血。待从头、收拾旧山河，朝天阙。​

2217正解汉字：曰
大义藏微言
春秋寓褒贬
削笔书今古
直观见圣贤

0714
思在海峡意亦乱。
夜梦难入辗转急。
只愿明日朝阳处，
赤旗招展玉山巅。​

1911 
    
浣溪沙·谁念西风独自凉
纳兰性德 〔清代〕

谁念西风独自凉，萧萧黄叶闭疏窗，沉思往事立残阳。
被酒莫惊春睡重，赌书消得泼茶香，当时只道是寻常。

0952自然而然，能真正做到，古往今来又有几人？随心所欲，能问清的人，古今天下又有几何？​
何谓道？
无为而尊者，天道也
有为而累者，人道也​

2039 特朗普
为国肯将黑鬓染，胸前紧​系红领​巾。
身在异国苦为客，默听小儿诵乡音。​

2054
您好，我是大陸福建人可能說話口音有點奇怪哄不要在意，我也是一個航模愛好者啦平时就喜欢拍一些飛機的照片看看哄。請問下你們在在哪看到的這些飛機呢，能拍幾張照片給我嗎，有時間我們可以加個fb或者ins交流一下，過段時間我會幾個朋友來這裏參觀下哄，等到機場這邊接一下帶個路嗎，我這邊可以給一點點小意思啦[妙啊]​

1159 空山新雨后
空山新雨后，天气晚来秋。
   明月松间照，清泉石上流。    
      竹喧归浣女，莲动下渔舟。
           随意春芳歇，王孙自可留​

1024
“本手、妙手、俗手”是围棋的三个术语。
本手是指合乎棋理的正规下法；
妙手是指出人意料的精妙下法；
俗手是指貌似合理，但从全局看通常会受损的下法。
但即便是如此精通棋术的我，看到阿瑾时，我就好像迷失了方向，感觉我的棋盘发生了天翻地覆的变化，变得难以捉摸，无从下手。
这一手棋...该怎么下，该如何下呢。
当我用了一个通宵的时间来想是什么原因的时候，我看着我自己这身经百战的双手，又想起阿瑾那迷人的微笑，才终于想明白为什么了。
在梦中遇见的阿瑾那天，我便有了那怦然心动的感觉。
原来“本手、妙手、俗手”这三个以外还有一种。
就是，我想牵起你的手。​


1408【离谱的土味七夕神话剧《牛郎织女》！田亮第一次做男主角...-哔哩哔哩】 https://b23.tv/bSOYR1K 2k+
[置顶][害羞]又快到七夕情人节，虫哥在这里祝福每一位小伙伴都可以....财源广进、步步高升、腰缠万贯、富甲一方~~ ​
这个剧是在西北实景拍摄的，拍摄之前台湾的​安以​轩特别担心地问导演”听说西北长年风沙大，是真的吗”导演说”西北一年就刮两次风，一次刮半年”[笑哭]​
有一说一，这个取景，布景和服装深得我心，真的有神话故事里那种蛮荒该有的条件，黄沙漠漠，人家村落，有一种古朴，现在的布景都很假。顺便说一句我小时候看的时候一直最希望夏炎和二公主旱魃在一起，起码二公主对他是真心实意，死后还为他服丧。大公主斯冰和祝融有点反派那种感觉，但是我不讨厌，他们两个要是有问心果真的会很甜蜜。最惨还是王母，前期因为善良，以为丝音是捡的，对她掏心掏肺，都偏心她到有点忽视自己的另外两个亲生女儿，结果是个私生女。在里面一切罪魁祸首都是玉帝和瑶姬[翻白眼]。​

0715
科普一下，UP这种腰叫孩腰，顾名思义，腰跟小孩子的腰一样细。如果不及时进行治疗，将会越来越细 挤压到心脏。有国外的著名医生说过：孩腰多远才能进入你的心🤤🤤​

0958当污浊之物从身体里出去清理一部分时，会感到快乐，当完全清除之后，会感到清爽。[doge][doge][doge]
  这时我恍然大悟，那些污浊之物会让我变的容易冲动，容易感情用事，排除之后我神清气爽，更加理智了。[妙啊][妙啊][妙啊]
  我不禁回忆起来，之前事情，我的理性告诉我那时很傻，但是我的感性对我说不后悔。[给心心][给心心][给心心]
  人生不过百年，有些傻事会做，有些坑也会踩，有些人会错过，有些东西也会失去……
  有些是无论如何都是无法避免的，是命中注定要相遇的，是相遇之。
  有些是没有多少交集可以错过的，但是自己可以去纠缠，是纠缠之。
  这一生的结局如何我不在乎，好好的享受生活就行了。
  就像游戏一样，人生也有很多结局，印象最深的不一定是结局，而是一路走来的人和事，相遇、离别，爱，恨，情，仇，还有身边点点滴滴的小事情。[给心心][给心心][给心心]
  就像她们一样，竭尽全力的去对抗崩坏，无论结局结局如何，和她们一起见证着这一路的大风大浪，点点滴滴，我就已经非常满足了。​

1150
当天空突然断了层刮起了风 
当你不再等一个​人在雨​中 
你说每次下雨后 
你都想要抬起头 
数数颜色 
看看缺了逃的哪一个 
我问雨后太阳呢 
你说可能太忙了 
天天开工 
按时按钟就当放假了 
所以我不愿 
偷偷把你时间都占了 
还记得你说过的 
都是假的我分不清对错 
当天空突然断了层刮起了风 
当你不再等一个人在雨中 
却突然想起为你撑过伞的人 
相拥在路口只为了彩虹 
能不能帮我听听她的心里话 
别再装哑巴别让伤口放大 
能不能帮我偷走她的幸福啊 
离开水的鱼还能回到大海吗 
我问雨后太阳呢 
你说可能太忙了 
天天开工 
按时按钟就当放假了 
所以我不愿 
偷偷把你时间都占了 
还记得你说过的 
都是假的我分不清对错 
当天空突然断了层刮起了风 
当你不再等一个人在雨中 
却突然想起为你撑过伞的人 
相拥在路口只为了彩虹 
能不能帮我听听她的心里话 
别再装哑巴别让伤口放大 
能不能帮我偷走她的幸福啊 
离开水的鱼还能回到大海吗 
当天空突然断了层刮起了风 
当你不再等一个人在雨中 
却突然想起为你撑过伞的人 
相拥在路口只为了彩虹 
能不能帮我听听她的心里话 
别再装哑巴别让伤口放大 
能不能帮我偷走她的幸福啊 
离开水的鱼还能回到大海吗​

空山新雨后

山风轻摆尾 
卷下落花随流水 
路过 擦拭曾经 
用你柔情 换我的眼泪 
当爱恨都败退 
没谢幕的人啊 
​井中​月 举杯砸碎 佐一场宿醉 
抽签的玫瑰 
作熏香还能余味 
猜测无解答案 
算了满地 也是种浪费 
我才终于明白 
终于明白 
不能被施舍的是爱 
取下褪漆的钗 
就化作尘埃 
喝多少暖身的酒 
暖不了心口 
待空山新雨后 
放一叶小舟 
载上无人问津的温柔 
摆渡寻处去忘忧 
抽签的玫瑰 
作熏香还能余味 
猜测无解答案 
算了满地 也是种浪费 
我才终于明白 
终于明白 
不能被施舍的是爱 
取下褪漆的钗 
就化作尘埃 
喝多少暖身的酒 
暖不了心口 
待空山新雨后 
放一叶小舟 
载上无人问津的温柔 
摆渡寻处去忘忧 
取下褪漆的钗 
就化作尘埃 
喝多少暖身的酒 
暖不了心口 
待空山新雨后 
放一叶小舟 
载上无人问津的温柔 
摆渡寻处去忘忧​

《空山新雨后》歌词解析

山风轻摆尾

（山上的风轻轻拂过）

卷下落花随流水

（微风吹着落花随小溪的流动慢慢飘远）

路过 擦拭曾经 用你柔情 换我的眼泪

（刚好路过的我触景伤情 回想起曾经的一幕幕 仿佛你还在我身边 不禁潸然泪下）

当爱恨都败退

（此时的我放下一切 没有了爱也没有了恨）

没谢幕的人啊

（情人最终分开）

井中月 举杯砸碎 佐一场宿醉

（举起酒杯砸向井里月亮的倒影 原来我已经喝多了）

抽签的玫瑰

（揪下玫瑰花瓣一瓣一瓣的数着你到底爱没爱过我）

作熏香还能余味

（玫瑰花的香味已经熏染了整个房间）

猜测无解答案 算了满地 也是种浪费

（所有的猜测终究只是一场空 只不过打发无聊的时光罢了）

我才终于明白终于明白不能被施舍的是爱

（这时候才恍然大悟 感情终究是不能依靠施舍）

取下褪漆的钗

（卸掉已经哭花了的妆容）

就化作尘埃

（算了吧 一切已经尘埃落定）

喝多少暖

暖不了心口

（喝多少酒都暖不了已经凉了的心）

待空山新雨后

（等到这座幽静的山下完雨以后）

放一叶小舟

（乘一座小船）

载上无人问津的温柔

（即使以后再也没有人关心我 我也会带着满心满眼的温柔）

摆渡寻处去忘忧

（一边摆渡一边忘却这忧愁）

转自墨吧​

1214
夜曲一响  上台领奖

0712
【【一定要记住啊】网络安全，慎之又慎-哔哩哔哩】 https://b23.tv/OscOAYu 183+
有空多吃肉夹馍，
拒聊敌特老妖婆。
照骗美颜人脉广，
明天大会你登场！
记住了没有啊，不然开大会真的轮到你主讲！

今天有抽奖，不知道这行字小火伴能不能看得到[滑稽]

1005以前能动手绝不逼逼，现在是能逼逼绝不动手[doge]​

0046
【为佩洛西准备的“席面”会有哪些菜？【亚洲特快】-哔哩哔哩】 https://b23.tv/uQ7PpBd 1.4W
今日围绕佩洛西窜访台湾的大宴正式开席，咱们就来分析分析，这桌席面的菜式究竟什么样吧
我猜会用琵琶弹奏着一曲东风破然后端上一碗​统一方便​面。
[洛天依_滑稽][洛天依_滑稽]​

时间要打多久？我想我们不要做决定，过去是由杜鲁门，以后是由​艾森豪威​尔，或者美国的将来的什么总统，由他们去决定，就是说他们要打多久，就打多久，一直打到完全胜利！​

异国八旬老太，竟让无数​热血少​年夜不能寐[doge]​
王师北定中原日，​家祭无忘告乃​翁（正好快七月半啦！）​


0115
新华社受权公告
东部微信编辑部 东部战区 2022-08-03 00:53 发表于江苏


来源 | 新华社



2022年8月2日新华社受权公告：中国人民解放军将于北京时间2022年8月4日12时至7日12时，在以下海域和空域，进行重要军事演训行动，并组织实弹射击。具体为：

北纬25°15′26″、东经120°29′20″，北纬24°50′30″、东经120°05′45″，北纬25°04′32″、东经119°51′22″，北纬25°28′12″、东经120°14′30″四点连线。

北纬26°07′00″、东经121°57′00″，北纬25°30′00″、东经121°57′00″，北纬25°30′00″、东经121°28′00″，北纬26°07′00″、东经121°28′00″四点连线。

北纬25°34′00″、东经122°50′00″，北纬25°03′00″、东经122°50′00″，北纬25°03′00″、东经122°11′00″，北纬25°34′00″、东经122°11′00″四点连线。

北纬22°56′00″、东经122°40′00″，北纬23°38′00″、东经122°51′00″，北纬23°38′00″、东经123°23′00″，北纬22°56′00″、东经123°09′00″四点连线。

北纬21°14′00″、东经121°33′00″，北纬21°33′00″、东经121°18′00″，北纬21°07′00″、东经120°43′00″，北纬20°48′00″、东经120°59′00″四点连线。

北纬22°43′00″、东经119°14′00″，北纬22°10′00″、东经119°06′00″，北纬21°33′00″、东经120°29′00″，北纬22°09′00″、东经120°32′00″四点连线。

为了安全，在此期间有关船只和飞行器不要进入上述海域和空域。

示意图

国防部新闻发言人吴谦就佩洛西窜访台湾发表谈话
东部微信编辑部 东部战区 2022-08-03 00:53 发表于江苏


来源 | 国防部发布



8月2日，美众议院议长佩洛西窜访中国台湾地区，中方对此强烈谴责、坚决反对。中方曾多次阐明窜访台湾的严重后果，但佩明知故犯，恶意挑衅制造危机，严重违反一个中国原则和中美三个联合公报规定，严重冲击中美关系政治基础，严重破坏中美两国两军关系。美方此举向“台独”分裂势力释放严重错误信号，进一步加剧了台海紧张局势升级。民进党当局挟洋自重，勾连外部势力作乱，执意邀佩访台，其行径是非常危险的，势必引发严重后果。中国人民解放军高度戒备，将展开一系列针对性军事行动予以反制，坚决捍卫国家主权和领土完整，坚决挫败外部势力干涉和“台独”分裂图谋。

1427【事以密成，言以泄败-哔哩哔哩】 https://b23.tv/Bo26sAR 4+
出处
《韩非子·说难》：“事以密成，语以泄败。”这是鸡汤啊？那你学的古诗词易经全是鸡汤，学来干嘛？不好意思啊，说出鸡汤的人，估计也没啥文化，大字不识几个。[偷笑]​

在飞逝发展的现代不完全适用了，比如你有个好的产品点子你不说，自己觉得很好，默默的做，投入资金人力，很容易闭门造车，最后做出来不是一鸣惊人，而是发现老废了大量心血根本没人用。
反过来，应该是多找合适的人说一说，讨论，验证其可行性，获得初步反馈和需求，优化自己的设计，调整自己的判断，也许还能找到志同道合的合伙人一起将其变为现实，使项目更精准快速的落地。​

说出来的不一定成事
sil
听懂掌声※4
诸多的奇遇
WC，说的真准
连更電张
有乡
W↑:1.55KB/s
W↓:1.14KB/s
2022年08月03日14:24:38
知
Cpu温度:44.8°C
7
当前电流:1758mA
14:24:38
尔真正要做的事情，连神明都不要讲，安静  地做，成功了再说。事以密成，言以泄败，  隐忍且蓄势待发。
潜龙勿用，才能见龙在天。
1.6万
往往是好事一说就没，坏事一说准成，
264
从古至今，成大事者都是守口如瓶的人  先隐秘，到适当的时机再说。
不
1292
8744
贵州知易堂文化传媒
十关注
4438粉丝
事以密成，言以泄败14.6万播放v
397
LS  人十半出世mr
JL

韩非子
韩非为先秦法家思想的集大成者，他对商鞅的严刑峻法思想，申不害的“术”治观念，慎到的“势”治学说都有批判地继承。他肯定了商鞅的“刑重而必”、“法不阿贵”、“任法不任智”、“修耕战”及“告奸连坐之法”，却批评他“无术于上”，在“术治”方面的不足。他认为申不害虽懂得使韩昭王用术，却“未尽于法也”，致使韩国有“法不勤饰于官之患也”。至于慎到则仅仅言及“势”而没有涉及“法”和“术”。韩非清醒地认识到了商、申、慎三人理论的长短利弊，故能取长补短，形成了自己法、术、势相结合的法家思想体系。

  
目录 简介
说难
查看翻译
【原文】

凡说之难：非吾知之有以说之之难也，又非吾辩之能明吾意之难也，又非吾敢横失而能尽之难也。凡说之难：在知所说之心，可以吾说当之。所说出于为名高者也，而说之以厚利，则见下节而遇卑贱，必弃远矣。所说出于厚利者也，而说之以名高，则见无心而远事情，必不收矣。所说阴为厚利而显为名高者也，而说之以名高，则阳收其身而实疏之；说之以厚利，则阴用其言显弃其身矣。此不可不察也。
 
夫事以密成，语以泄败。未必其身泄之也，而语及所匿之事，如此者身危。彼显有所出事，而乃以成他故，说者不徒知所出而已矣，又知其所以为，如此者身危。夫异事而当，知者揣之外而得之，事泄于外，必以为己也，如此者身危。周泽未渥也，而语极知，说行而有功，则德忘；说不行而有败，则见疑，如此者身危。贵人有过端，而说者明言礼义以挑其恶，如此者身危。贵人或得计而欲自以为功，说者与知焉，如此者身危。强以其所不能为，止以其所不能已，如此者身危。故与之论大人，则以为间己矣；与之论细人，则以为卖重。论其所爱，则以为借资；论其所憎，则以为尝己也，径省其说，则以为不智而拙之；米盐博辩，则以为多而交之。略事陈意，则曰怯懦而不尽；虑事广肆，则曰草野而倨侮。此说之难，不可不知也。
 
凡说之务，在知饰所说之所矜而灭其所耻。彼有私急也，必以公义示而强之。其意有下也，然而不能已，说者因为之饰其美而少其不为也。其心有高也，而实不能及，说者为之举其过而见其恶，而多其不行也。有欲矜以智能，则为之举异事之同类者，多为之地，使之资说于我，而佯不知也以资其智。欲内相存之言，则必以美名明之，而微见其合于私利也。欲陈危害之事，则显其毁诽而微见其合于私患也。誉异人与同行者，规异事与同计者。有与同污者，则必以大饰其无伤也；有与同败者，则必以明饰其无失也。彼自多其力，则毋以其难概之也；自勇其断，则无以其谪怒之；自智其计，则毋以其败躬之。大意无所拂悟，辞言无所击摩，然后极骋智辩焉。此道所得，亲近不疑而得尽辞也。伊尹为宰，百里奚为虏，皆所以干其上也。此二人者，皆圣人也；然犹不能无役身以进，如此其污也！今以吾言为宰虏，而可以听用而振世，此非能仕之所耻也。夫旷日离久，而周泽既渥，深计而不疑，引争而不罪，则明割利害以致其功，直指是非以饰其身，以此相持，此说之成也。
 
昔者郑武公欲伐胡，故先以其女妻胡君以娱其意。因问于群臣："吾欲用兵，谁可伐者？"大夫关其思对曰："胡可伐。"武公怒而戮之，曰："胡，兄弟之国也。子言伐之，何也？"胡君闻之，以郑为亲己，遂不备郑。郑人袭胡，取之。宋有富人，天雨墙坏。其子曰："不筑，必将有盗。"其邻人之父亦云。暮而果大亡其财。其家甚智其子，而疑邻人之父。此二人说者皆当矣，厚者为戮，薄者见疑，则非知之难也，处知则难也。故绕朝之言当矣，其为圣人于晋，而为戮于秦也，此不可不察。
 
昔者弥子瑕有宠于卫君。卫国之法：窃驾君车者刖。弥子瑕母病，人间往夜告弥子，弥子矫驾君车以出。君闻而贤之，曰："教哉！为母之故，亡其刖罪。"异日，与君游于果围，食桃而甘，不尽，以其半啖君。君曰："爱我哉！亡其口味以啖寡人。"及弥子色衰爱弛，得罪于君，君曰："是固尝矫驾吾车，又尝啖我以馀桃。"故弥子之行未变于初也，而以前之所以见贤而后获罪者，爱憎之变也。故有爱于主，则智当而加亲；有赠于主，则智不当见罪而加疏。故谏说谈论之士，不可不察爱憎之主而后说焉。
 
夫龙之为虫也，柔可狎而骑也；然其喉下有逆鳞径尺，若人有婴之者，则必杀人。人主亦有逆鳞，说者能无婴人主之逆鳞，则几矣。


184337集预告 | 纵横之战，明日开启！
紧张观战的 秦时明月 2022-08-03 18:21 发表于上海


捭阖破势风云生，

惊掣沧澜共争锋。

凌霄意气倒昼夜，

剑影刀光连纵横。



 
《新秦时明月之夜尽天明》

第23集《夜尽天明》（总第37集）

明天（8月4日本周四）上午10点

优酷 独家播出！

第36集转免

所有用户免费观看 

第37集VIP抢先看！ 

 
 
《夜尽天明》精彩预告




 ，时长00:31 
 
悬壶济世，医不自医





恍惚间，端木蓉忆起少女时代，
师父执手对她诉说殷殷期盼。
医者难自医，渡人难渡己，
师父对她的最后一个愿望是什么？




 
 


 
鬼谷纵横，巅峰对决




鬼谷同门正式交战，
盖聂对卫庄，渊虹对鲨齿！
一场属于强者的战斗，
谁将取得最终的胜利？


 
 


 
冷箭出弓，防不胜防





匆匆赶来的天明被盖聂唤至身后，
动作中突然闪过一丝诡异，
紧接着他的行为让在场众人大惊失色！
天明做了什么？


 
 


更多精彩内容



敬请期待明日正片

 
 


 


一剑钟秦，侠道不孤




 


《新秦时明月之夜尽天明》

每周四上午十点优酷独播

与大家一起领略快意恩仇的武侠世界

感受侠道和诸子百家的魅力



 

不要忘记关注我们哦~

更新动态、独家资讯、福利壁纸

一网打尽！

记得把老秦设为星标哦

关注不迷路 



 

微信公众号：秦时明月

新浪微博：@秦时明月官方微博



 


▼点击阅读原文，

观看《新秦时明月》正片

喜欢此内容的人还喜欢
八月壁纸 | 此间纵横睨天下，平昔清骜俱少年...
秦时明月
 不喜欢
不看的原因
 确定
内容质量低 不看此公众号
 



1040
今日早晨微报 | 2022年8月3日 星期三 农历七月初六

1、佩罗西降落台湾松山机场，3日将会晤蔡英文，中方对此坚决反对，严厉谴责，已向美方提出严正交涉和强烈抗议；
2、东部战区：2日晚开始，将在台湾周边开展一系列军事行动；
3、深圳已允许完全自动驾驶汽车合法上路；
4、基本养老金上调4%，各地多举措保障按时足额发放；
（公众号 : 微报早班车）
5、国家中医药管理局：中医药全面参与基本医疗卫生制度建设；
6、国家网信办：截至2021年底 我国5G用户数达到3.55亿户；
7、财政部：金融企业应当主动优化内部收入分配结构；
8、工信部：对钢铁、石化化工、建材、有色金属冶炼等行业开展工业节能监察工作；
9、安徽环巢湖十大湿地全面建成，总面积100平方公里，年净化水体能力可达2亿吨；
10、美国将禁止向中国出口用于制造128层堆叠以上NAND Flash闪存芯片设备；
11、日本美滨核电站发生泄漏：泄出7吨含放射性物质水体；
12、联合国机构成立消灭儿童艾滋病全球联盟，确保2030年前实现无感染艾滋病毒儿童被拒绝治疗的目标，并防止新生婴儿感染艾滋病毒；
【微语】人生没有彩排，每天都在现场直播



2022年8月3日  星期三
(农历：七月初六)
【今日老黄历宜】
解除 祭祀 理发 入殓 安葬 破土

【今日老黄历忌】
嫁娶 开市 出火 作灶 置产 斋醮 入宅 移徙 安门
心 灵 感 悟
        八月的笙箫已起，盛夏未央，手里紧紧握着的，依然是那一缕七月的荷香，清新，素雅，亭亭，不濯。回眸，漫漫雨里落下的，全是最美的印记。
          央视新闻：日前，交通运输部、国家发展改革委、自然资源部、生态环境部、国家林业和草原局联合印发《关于加强沿海和内河港口航道规划建设 进一步规范和强化资源要素保障的通知》，充分发挥水运比较优势，加快建设交通强国，服务构建新发展格局、保障国家经济安全与资源安全，维护产业链、供应链稳定
◆习近平总书记在省部级主要领导干部专题研讨班上的重要讲话在广大知识分子和青年学生中引起强烈反响
◆外交部：绝不为任何形式的“台独”势力留下任何空间
◆国家网信办：截至2021年底 我国5G用户数达到3.55亿户
◆国家卫健委：全国86%的县级区域已设置县级中医院
◆海事局发布航行警告 南海、渤海部分海域禁止驶入
◆农业农村部：全国早稻收获基本结束 晚稻栽插过八成

◆日本福岛地方政府同意东京电力公司建设核污染水排放设施
◆伊朗外长：启动数百台新型离心机回应美对伊发起的新制裁
◆俄罗斯开启国家粮食采购以稳定粮价
◆IMF：巴基斯坦已完成发放救助贷款审查所需事先行动
◆俄防长绍伊古：俄将在8月举行国际军事技术论坛及军事比赛
◆泰总理巴育：泰国全年经济增长率预计达3.3%
◆为防范秋冬新冠再度大规模传染 欧盟集体采购新型新冠疫苗
◆今年1至7月份 中欧班列累计开行8990列
◆2022服贸会体育服务专题已完成招展 签约额已超50亿
◆2022年中国国际服务贸易交易会将于今年8月底9月初在北京举行
◆烽火通信中标中国移动2022年至2023年基站前传MWDM设备集中采购项目
◆CINNO：2025年中国车载摄像头需求量将增至超1亿颗
◆2022中国智能网联汽车科技周开幕 产业发展势头强劲
◆银保监会拟修订企业集团财务公司管理办法
◆教育部高等教育司司长吴岩：以数字化构建高等教育新形态
◆世体：英格兰和巴西将争夺首届国际足联女子欧美杯的冠军
◆中国球员欧洲顶级联赛出场榜：孙继海123场第一，武磊72场第二
◆中青报：对女足来说，让更多球员留洋适应高质量对抗是必然选择
◆两届奥运冠军陈中入选世界跆拳道联盟首届名人堂
◆电视剧《玫瑰之战》首曝预告，袁泉、黄晓明、俞飞鸿领衔主演
◆国家中医药管理局：中医药全面参与基本医疗卫生制度建设
◆物流保通保畅：全国高速公路货车通行车辆环比增长11.93%
◆中消协：上半年消费者投诉同比增长5.71%
◆退役军人事务部启动专项行动 为退役军人排忧解难
◆中国汽车技术研究中心发布首批绿色座舱认证结果
◆8月共69款游戏获批 今年四批过审名单腾讯、网易均未在列
◆全国已发900多测试牌照，2025年高级自动驾驶将在特定场景实现商业化
 
 
养  生  健  康





❤小心身体这2个地方发硬❤
，时长05:11
历  史  上  的  今  天

【8月3日大事记】
2009年 中国海军第三批护航编队首次采用单舰护航
2009年 山东栖霞出现“龙吸水”奇观
2008年 世界著名作家诺贝尔文学奖获得者索尔仁尼琴逝世
2008年 第十五届南盟首脑会议闭幕
1989年 国际横穿南极大陆考察队到达南极的乔治王岛
1959年 毛泽东拒绝赫鲁晓夫提出建立联合舰队和长波电台的建议
1958年 美国制造的第一艘核动力潜艇 “鹦鹉螺”号穿过北极
1956年 电影《巴黎圣母院》公映
1923年 鲁迅出版小说集《呐喊》
1906年 中国清末著名小说家、《官场现形记》作者李宝嘉逝世
1904年 英军侵占西藏地方首府拉萨
1887年 两广总督张之洞奏请开办广东水陆师学堂各一所
1778年 意大利米兰的斯卡拉歌剧院启用
1492年 哥伦布第一次远航
435年 聂斯脱里被狄奥多西二世流放到，埃及



宜
入学
理发
沐浴
认养
习艺
进人口
忌
结婚
入宅
领证
嫁娶
今



20220801 390704 WX3.81
❂0647 @视角之椭圆*中的命中注定。
↓2038 Ee 梦 与美 成绩 相遇 错过 2228 @加速度与陀螺仪传感器互补
↓2328 Ee主带众。0229 政治账，经济建，改革合。↓1832@易统一一言论 以逻辑门时间线的新统一语言。。1339@ 傅里叶与天体运行论与圆承承与以地球为的各各道也，双同圆以交叉相遇点为动也。1835 自己吾悟得文理科之道也。↓0947 显示IP归属地大概也是权限分 0623“下定决V
   心，不怕牺牲，排除万难，去争取胜利”​ ↑↑↑
———————★☆———————

编录E1e 1941▷ ︎ı||ııı||ıı||ıı||ı| 15”​  2032满朝文武，支支吾吾，成何体统！​2208​东风夜放花千​树，更吹落，星如雨。​2256相关词条“神霄派”“破阵”"圆形天气"​2258☯⚊⚋⚌⚍⚎⚏☰☱☲☳☴☵☶☷䷀䷁䷂䷃䷄䷅䷆䷇䷈䷉䷊䷋䷌䷍䷎䷏䷐䷑䷒䷓䷔䷕䷖䷗䷘䷙䷚䷛䷜䷝䷞䷟䷠䷡䷢䷣䷤䷥䷦䷧䷨䷩䷪䷫䷬䷭䷮䷯䷰䷱䷲䷳䷴䷵䷶䷷䷸䷹䷺䷻䷼䷽䷾䷿​2308苍天已死，黄天当立 岁在甲子，天下大吉。
[打call][打call][打call][打call]​
↓0010今日无事，勾栏听曲 0025梦里有梦 谁梦里倾听  0023不许问去哪里，不许问干什么，不许拿老乡凤梨，更不许嘲笑老乡讲话机车！[doge]​最近天太热，弄了盆冰块泡水，伸手想试试感觉如何，轻轻一碰不禁大喊一声"哇！______"[滑稽]​ 0133大搞迷信活动,王铭晖被“双开”! 0146上茅山，抢紫虚0218《  让我康康！》↑

学习日记0801
1532 太阳光到门口下

世界线E1e
————— 2209 O 79 80

2350 百度云笔记卡卡卡，bug加载保存长相片无响应。。。
2240 吃西瓜，泡红糖，干泡面
2212 准备洗漱 2231 洗漱完
1829 回到家 大晴 35052
1811 回村里，还50电，准备起飞，GPS异常。
1750 拍摄完了，去到小时候的地方，逃课上网后经常去。，小学时经常上的信号塔。一览全附近与远方的风景，带着10x的望远镜。发现能看见凯里那边的高楼大厦。与风力发电许多许多遥远的山上。也有信号塔更多的是电力塔与杆。才停车一会就洛落了许多松树子许多。在车上。
1720 放无人机在车上，又上山去了看，刚上又下雨了。
1701 乌云密布，大风，复飞两次都没调整好云台，第二次直接断开一角了。不敢飞了，1705 下粒粒雨。
1626 完一电
1533 准备出去航拍。
1450 大晴 31455
1232 一醒来，发现QQ空间又被封了30天，服了服了，早知道就不上传那么多了。
0439 一直在整理月记，，，又通宵了


小神明 1233 19+
1237 QK 服了，更新到一半不更新了，666 宁修远，我刀磨好了。
2305#你却爱着一个烧饼 #你却爱着一个烧饼by水千丞 #水千丞188男团 小玉玉儿   （如若侵权告知必删） @快手粉丝团(O1815060249) @快手热点(O40300129)

232615:31:56
W↑:0.27KB/s  W↓:0.17KB/s
道之理也
QQ: 2233594874
2022年08月01815:31:55  Cou温度:45.1C
当前电流:3321mA
C
共
无法查看
您访问的空间存在违规信息，已被多名用户举报，暂时
无法查看。
主人设置了权限
XXX
如关注

好友动态
2022年08月018 12:34:  Cpu温度:73W↑5.94KB/  当前电流:7mAW↓:739.86KE
丫
+E
相册
说说
个性化
小游戏
小视频
该空间信息严重违反QQ空间使  用规则，现暂不支持访问，30天
尔好，
后自动解封。
-边和
总好爽
阿。
取消
我要申诉
四点睡七点起
两眼一睁，开始竞争
阎王夸我好身体
E:
道之已理也
评论

2022年8月1日 星期一
1
农历二零二二年 七月(小)初四

壬寅虎年 丁未月 丙戌日























2339八月戊申月
视角之椭圆*中的命中注定。
该空间信息严重违反QQ空间使用规则，现暂不支持访问，30天
☯⚊⚋⚌⚍⚎⚏☰☱☲☳☴☵☶☷
䷀䷁䷂䷃䷄䷅䷆䷇䷈䷉䷊䷋䷌䷍
䷎䷏䷐䷑䷒䷓䷔䷕䷖䷗䷘䷙䷚䷛
䷜䷝䷞䷟䷠䷡䷢䷣䷤䷥䷦䷧䷨䷩
䷪䷫䷬䷭䷮䷯䷰䷱䷲䷳䷴䷵䷶䷷
䷸䷹䷺䷻䷼䷽䷾䷿​
20220801390704

1242 七律·长征
毛主席〔近现代〕
红军不怕远征难，万水千山只等闲。
五岭逶迤腾细浪，乌蒙磅礴走泥丸。
金沙水拍云崖暖，大渡桥横铁索寒。
更喜岷山千里雪，三军过后尽开颜。

0652
问：校长口中“啵啵生机万物竞发之势”指的是什么
A：​猪八​戒
B：打死一蛆
C：满嘴放屁
D：我在睡觉！[傲娇]​
我选E:钝角​

2112
可以搜搜相关词条“神霄派”“破阵”"圆形天气"​
气象图分卫星和地面，地面是多普勒雷达，以固定的仰角扫描一圈就是圆形，在进行ppi（固定仰角进行圆周扫描）扫描时，在那个距离点上出现了数值修正错误，所以在那个距离点上出现了回波，扫了一圈自然就是一个圆了，和​道士做​法没有半毛钱关系。雷法的要求是非常高的，而且极少是有形之雷，这种覆盖了一省的大型法术，即便是放眼历史上，也是极为罕见的，黄帝战蚩尤时风伯雨师做法也没这么夸张，这种牛皮也敢吹。道教最近几年风评刚刚好转，就有不法之辈顶着道教的名声做一些坑蒙拐骗的事情。如果雷部众神显圣，第一个惩罚的就是这些人。​

这是我新偷的仓鼠，大家可以摸一下，

 　　　､ゞヾ∧""'∧;,
　　ヾ　　　・ω・ 彡
　 ﾐ　　　  　o　 o　 ミ     
　~彡 ﾐ
　　/ｿ,,　,０; ,;;:､０ヾ`​

1918
【上学的和不上学的都沉默了-哔哩哔哩】 https://b23.tv/JRuJd5j 5k+

现在是公元2022年8月1日的早上5点46分，刚睡醒，看完这个视频后我对这个世界的认知产生了怀疑​

世界上现在77亿人，有253亿只鸡，是人的数量的三倍。也就是说，如果鸡决定与人类开战，每个人平均要打三只鸡。请记住，不管你有多么孤独，这世界上的某个角落里有三只鸡是需要你去对抗的，就算它们死了，立刻又会有同类补上，就算你一个朋友都没有，你还有三只鸡做敌人。今天是肯德基疯狂星期四，V我50，我帮你去杀敌。​

我觉得这个观点有点偏激了，外星人是紫色的，但派大星和海绵宝宝一起去抓水母了。而且依古比古的毯子好像是红色的，打碎后加入蒜末爆香，味道老人孩子都爱吃的家常菜就做好啦。其次你这句话有点矛盾，首先鲤鱼要跃龙门必须要37°的雷雨天气，而且海绵宝宝的宠物叫小窝，拍点蒜炒香老人小孩都喜欢吃，敏感肌也可以用。虽然植物进行光合作用需要叶绿素，但是从食盐提纯的过程看来，解这个三元二次方程组我们得从秦始皇灭六国说起。​

你说他演的吧，这词背的过于流畅；你说他没演吧，这不符合常理；你说他没读过书吧，这蹦的词儿还都挺专业；你说他读过书吧，这又完全没有逻辑可言……​

你说得对，但是乌拉圭的人口有345.7万，同时，仅澳大利亚就有4700万只袋鼠。 如果袋鼠决定入侵乌拉圭，那么每一个乌拉圭人要打14只袋鼠，你不知道，你不在乎，你只关心你自己​
说的确实有道理，但是，北极熊过了产卵期就会导致圆周率的镜面成像出现误差你知道不知道，就和火龙果的皮干了会发生喀斯特地貌一个道理，我今天就刚买了一片螺丝刀来研究质壁分离，结果差强人意，因为牙刷的​微积​分还不足以影响到整个奶茶的太阳风离子​

差不多得了，非抓住uzi没有s冠来黑，他的季后赛亚运会冠军直接无视是吧？人家​任天​堂都承认原神是原创了，🐒还在这里揪着不放。鸿蒙除了不能用谷歌商店可以说哪里都比ios和安卓好用，就ios那个充电速度和像素别碰瓷mate系列了。丁真他至少带动家乡发展了，人家还是国企员工，你个键盘侠干什么了？抛开事实不谈，明明是女人生的孩子凭什么要随父姓？想随父姓你至少得结扎啊​

当代网民碎片化阅读的知识沉淀是这样的，此时若加入高锰酸钾催化剂并加热，能够产生可观的预期收入，这一现象可通过​莱布尼兹公​式得到验证​

虽然视频的内容牛头不对马嘴的，但是我觉得牛头是可以打上单的，开了大招之后比奥恩还能顶，w顶走刺客，q击飞前排就是一个团战搅屎棍，一般来说搅屎棍的材质最好是金属，因为木头可能会残留一些味道，而这些血的味道会引来鲨鱼，所以在大海中千万不要喝海水，海水中盐分太高只会加速你的脱水，如果你在洗衣机里的衣服已经脱水完毕，记得把衣服晾在比较干燥的地方，因为最近天气很冷，所以风湿骨病仅仅靠贴膏药是不足以根治的，但澳大利亚袋去梵蒂冈要跨越海洋，它们之间的直线距离有14390公里，如果澳大利亚袋鼠决定入侵梵蒂冈，那它们要游泳过洋攀爬山脉，两地之间的距离可能使它们全军覆没，我觉得这个观点有点偏激了，外星人是紫色的，但派大星和海绵宝宝一起去抓水母了。而且依古比古的毯子好像是红色的，打碎后加入蒜末爆香，味道老人孩子都爱吃的家常菜就做好啦。其次你这句话有点矛盾，首先鲤鱼要跃龙门必须要37°的雷雨天气，而且海绵宝宝的宠物叫小窝，拍点蒜炒香老人小孩都喜欢吃，敏感肌也可以用。虽然植物进行光合作用需要叶绿素，但是从食盐提纯的过程看来，解这个三元二次方程组我们得从秦始皇灭六国说起，但是太长了不说呢​



1826 小城夏天

日落跌进迢迢星野，
人间忽晚，山河已秋。
晚风轻拂圆圆脸颊，
深邃眼眸，柔情似水。
星光晖映皎皎明月，
夜色朦胧，岁月静好。
小城承载悠悠记忆，
思念如潮，怦然心动。
卷入夏日漩涡，
闯入梦中温柔。

阳光优雅地漫步旅店的草坪
人鱼在石刻墙壁弹奏着竖琴
圆弧屋顶用拉丁式的黎明
颜色暧昧的勾引
我已经开始微醺
火红的舞衣旋转在绿荫小径
连脚步都佛朗明哥的声音
悬在窗棂小酒瓶晃的轻轻
对着风温柔回应
原来爱可以寂静

18年的(起风了)
19年的(溯)
20年的(夏天的风)
21年的(风吹一夏）
22年的（小城夏天）
而你是我每年的夏天❤

0641

2021年热梗盘点：

一、内卷

解释：指一类文化模式达到了某种最终的形态以后，既没有办法稳定下来，也没有办法转变为新的形态，而只能不断地在内部变得更加复杂的现象。

二、躺平

解释：指无论对方做出什么反应，你内心都毫无波澜，对此不会有任何反应或者反抗，表示顺从心理。

三、emo

解释：emo是emotional的缩写，意思是情感的。“我emo了”可以理解为我颓废了，我不开心了。

四、干饭人

解释：指热衷于吃的人。

五、元宇宙

解释：元宇宙（Metaverse）是利用科技手段进行连接与创造的虚拟世界，具备新型社会体系的数字生活空间。

六、种草

解释：种草表示分享推荐某些店铺或者商品，以激发他人购买欲望的行为，或根据外界信息，对某些事物产生体验或拥有的欲望的过程。

七、破防了

解释：破防是破除防御的意思，用来形容一种心理防线被击溃的感觉。

八、YYDS

解释：永远的神。

九、DNA动了

解释：“DNA动了”即之前对某个事物印象深刻,像是被刻进了DNA里,后面又出现了相同或相似的刺激,导致自己DNA里已有的记忆又被激活而沸腾起来了。

0038
江城子·乙卯正月二十日夜记梦
                  （宋）苏轼
十年生死两茫茫，不思量，自难忘。千里孤坟，无处话凄凉。纵使相逢应不识，尘满面，鬓如霜。
夜来幽梦忽还乡，小轩窗，正梳妆。相顾无言，惟有泪千行。料得年年肠断处，明月夜，短松冈。

苏东坡十九岁时，与年方十六的王弗结婚。王弗年轻美貌，且侍亲甚孝，二人恩爱情深。可惜天命无常，王弗二十七岁就去世了。这对东坡是绝大的打击，其心中的沉痛，精神上的痛苦，是不言而喻的。苏轼在《亡妻王氏墓志铭》里说：“治平二年（1065）五月丁亥，赵郡苏轼之妻王氏（名弗），卒于京师。六月甲午，殡于京城之西。其明年六月壬午，葬于眉之东北彭山县安镇乡可龙里先君、先夫人墓之西北八步。”于平静语气下，寓绝大沉痛。公元1075年（熙宁八年），东坡来到密州，这一年正月二十日，他梦见爱妻王氏，便写下了这首“有声当彻天，有泪当彻泉 ”（陈师道语）且传诵千古的悼亡词。
　　中国文学史上，从《经》开始，就已经出现“悼亡诗”。从悼亡诗出现一直到北宋的苏轼这期间，悼亡诗写得最有名的有西晋的潘岳和中唐的元稹。晚唐的李商隐亦曾有悼亡之作。他们的作品悲切感人。或写爱侣去后，处孤室而凄怆，睹遗物而伤神；或写作者既富且贵，追忆往昔，慨叹世事乖舛、天命无常；或将自己深沉博大的思念和追忆之情，用恍惚迷离的文字和色彩抒发出来，读之令人心痛。而用词写悼亡，是苏轼的首创。苏轼的这首悼亡之作与前人相比，它的表现艺术却另具特色。这首词是“记梦”，而且明确写了做梦的日子。但虽说是“记梦”，其实只有下片五句是记梦境，其他都是抒胸臆，诉悲怀的，写得真挚朴素，沉痛感人。
　　题记中“乙卯”年指的是公元1075年（宋神宗熙宁八年），其时苏东坡任密州（今山东诸城）知州，年已四十。这首“记梦”词，实际上除了下片五句记叙梦境，其他都是抒情文字。开头三句，排空而下，真情直语，感人至深。“十年生死两茫茫”生死相隔，死者对人世是茫然无知了，而活着的人对逝者呢，不也同样吗？恩爱夫妻，撒手永诀，时间倏忽，转瞬十年。“不思量，自难忘”，人虽云亡，而过去美好的情景“自难忘”怀呵！王弗逝世转瞬十年了，想当初年方十六的王弗嫁给了十九岁的苏东坡，少年夫妻情深意重自不必说，更难得她蕙质兰心，明事理。这十年间，东坡因反对王安石的新法，颇受压制，心境悲愤；到密州后，又逢凶年，忙于处理政务，生活困苦到食杞菊以维持的地步，而且继室王润之（或许正是出于对爱妻王弗的深切思念，东坡续娶了王弗的堂妹王润之，据说此女颇有其堂姐风韵）及儿子均在身旁，哪能年年月月，朝朝暮暮都把逝世的妻子老挂在心间呢？不是经常想念，但绝不是已经忘却。这种深深地埋在心底的感情，是难以消除的。因为作者时至中年，那种共担忧患的夫妻感情，久而弥笃，是一时一刻都不能消除的。作者将“不思量”与“自难忘”并举，利用这两组看似矛盾的心态之间的张力，真实而深刻地揭示自己内心的情感。十年忌辰，触动人心的日子里，他又怎能“不思量”那聪慧明理的贤内助呢。往事蓦然来到心间，久蓄的情感潜流，忽如闸门大开，奔腾澎湃难以遏止。于是乎有梦，是真实而又自然的。“千里孤坟，无处话凄凉”。想到爱妻华年早逝，感慨万千，远隔千里，无处可以话凄凉，话说得极为沉痛。其实即便坟墓近在身边，隔着生死，就能话凄凉了吗？这是抹煞了生死界线的痴语、情语，极大程度上表达了作者孤独寂寞、凄凉无助而又急于向人诉说的情感，格外感人。接着，“纵使相逢应不识，尘满面，鬓如霜。”这三个长短句，又把现实与梦幻混同了起来，把死别后的个人种种忧愤，包括在容颜的苍老，形体的衰败之中，这时他才四十岁，已经“鬓如霜”了。明明她辞别人世已经十年，却要“纵使相逢”，这是一种绝望的、不可能的假设，感情是深沉、悲痛，而又无奈的，表现了作者对爱侣的深切怀念，也把个人的变化做了形象的描绘，使这首词的意义更加深了一层。
　　苏东坡曾在《亡妻王氏墓士铭》记述了“妇从汝于艰难，不可忘也”的父训。而此词写得如梦如幻，似真非真，其间真情恐怕不是仅仅依从父命，感于身世吧。作者索于心，托于梦的确实是一份“不思量，自难忘”的患难深情。
　　下片的头五句，才入了题开始记梦，“夜来幽梦忽还乡。 ”是记叙，写自己在梦中忽然回到了时在念中的故乡，在那个两人曾共度甜蜜岁月的地方相聚、重逢。“小轩窗，正梳妆。”那小室，亲切而又熟悉，她情态容貌，依稀当年，正在梳妆打扮。这犹如结婚未久的少妇，形象很美，带出苏轼当年的闺房之乐。作者以这样一个常见而难忘的场景表达了爱侣在自己心目中的永恒的印象。夫妻相见，没有出现久别重逢、卿卿我我的亲昵，而是“相顾无言，唯有泪千行”！这正是东坡笔力奇崛之处，妙绝千古。正唯“无言”，方显沉痛；正为“无言”，才胜过了万语千言；正唯无言，才使这个梦境令人感到无限凄凉。“此时无声胜有声”，无声之胜，全在于此。别后种种从何说起？只有任凭泪水倾盈。一个梦，把过去拉了回来，但当年的美好情景，并不存在。这是把现实的感受溶入了梦中，使这个梦也令人感到无限凄凉。结尾三句，又从梦境落回到现实上来。“料得年年肠断处；明月夜，短松冈。”料想长眠地下的爱侣，在年年伤逝的这个日子，为了眷恋人世、难舍亲人，该是柔肠寸断了吧？推己至人，作者设想此时亡妻一个人在凄冷幽独的“明月”之夜的心境，可谓用心良苦。在这里作者设想死者的痛苦，以寓自己的悼念之情。这种表现手法，有点像杜甫的名作《月夜》，不说自己如何，反说对方如何，使得诗词意味，更加蕴蓄。东坡此词最后这三句，意深，痛巨，余音袅袅，让人回味无穷。特别是“明月夜，短松冈”二句，凄凉清幽独，黯然魂销。正所谓“天长地久有时尽，此恨绵绵无绝期”（白居易语）。这番痴情苦心实可感天动地。
　　这首词运用分合顿挫，虚实结合以及叙述白描等多种艺术的表现方法，来表达作者怀念亡妻的思想感情，在对亡妻的哀思中又糅进自己的身世感慨，因而将夫妻之间的情感表达得深婉而挚着，使人读后无不为之动情而感叹哀惋。
　　宋神宗驾崩后，宋哲宗继位，任用司马光为宰相，苏东坡又被召回京城升任龙图阁学士，兼任小皇帝的侍读。这时的苏东坡，十分受宣仁皇太后和年仅十二岁的小皇帝的赏识，政治上春风得意。苏东坡不时怀念起死去的结发妻子王弗：“十年生死两茫茫，不思量，自难忘。千里孤坟，无处话凄凉。纵使相逢应不识，尘满面，鬓如霜。夜来幽梦忽还乡，小轩窗，正梳妆。相顾无言，唯有泪千行。料得年年肠断处，明月夜，短松冈。”由此成就了一阙悼妻怀思的传世之作。
　　苏东坡对于王弗是痛彻心肺的悲情。“夜来幽梦忽还乡，小轩窗，正梳妆。相顾无言，唯有泪千行。” 阴阳相隔，重逢只能期于梦中，也只有梦是没有时空限制的，可以超越一切的界限和有限。朴素真挚的深情，沉痛的生离死别，每读一次就更为其中的深情所感动。
　　应该说，苏东坡再次得宠多少有些幸运的成分。这么个大词人，大文学家，被政治牵绊得头晕目眩，苏子的一生常常让人有点啼笑皆非的意思，所以我们有理由相信，在这一段相对安稳适意的生活中，苏东坡的精神状态是轻松和愉悦的，但苏东坡也断断不能忘记王弗曾经陪伴着自己度过的那些艰难的时光。王弗在苏东坡的一生中作扮演的角色绝非一个主妇那么简单，在林语堂的《苏东坡传》中也曾有过这样的落笔：……苏东坡……由气质和自然的爱好所促使，要变成一个隐士。社会，文化，学问，读历史的教训，外在的本分责任，只能隐藏人的本来面目。若把一个人由时间和传统所赋予他的那些虚饰剥除净尽，此人的本相便呈现于你之前了。……他偶尔喝醉，甚至常常喝醉而月夜登城徘徊。这时他成了自然中伟大的顽童——也许造物主根本就希望人是这副面貌吧。“顽童”，这里林语堂先生固然是在一种嘉许的语气在点评苏东坡的自由性灵，然而苏东坡实际上又何尝不是一个顽皮的孩子呢？不谙世事，兴致所至，聪明有余而内敛不足。
　　夫人稳健，而丈夫往往不能。丈夫往往急躁，灰心丧气，喜怒无常。高兴了把酒言欢，不高兴了也要骂骂娘。麻烦的是丈夫有了旷世的才气，就不是骂骂娘这么简单了。苏东坡常常会在自己的诗作里流露一些“不合时宜”的论调，自找祸端。由此可见在日常的生活起居，待人接物中，这等人物将是何等的低才。倘若没有一个得体大度，端庄典雅的夫人为丈夫张罗这些“不入眼”俗事，怕苏先生不会有几天清闲。在密州，他们正过苦日子，苏东坡对新所得税至为愤怒，孩子揪着他的衣裳对他晓晓不休。他说：“孩子们真傻！”苏夫人说：“你才傻。你一天闷坐，有什么好处？好了。我给弄点儿酒喝吧。”在一首诗里记这件事时，苏东坡觉得自己很丢脸，这时妻子洗杯子给他热酒。这当然使他很欢喜，他说他妻子比诗人刘伶的妻子贤德。因为刘伶的妻子不许丈夫喝酒。苏夫人也是用了好几年的工夫才摸清楚丈夫性格，那是多方面的个性，既是乐天达观随遇而安，可是有时又激烈而固执。苏夫人聪明解事，办事圆通。 她是进士的女儿，能读能写，但是并非一个“士”。做妻子的也知道要管家事，要抚养孩子，要过日子。正因为如此，苏东坡的生活中是不能没有一个这样的女人把握船舵的。只有在妻子的无微不至的照顾下，苏东坡才有更多的闲情逸致去“浴乎沂，风乎舞雩”。也正因为如此苏夫人也成为苏东坡最为信任依赖的人，很多事情埋藏在苏东坡的心灵深处，别人大都不知道，苏东坡的妻子一定知道。同过患难，共过生死，日日的关心和爱护，充满信任的等待和抚慰。王弗给与苏东坡的是所谓“相濡以沫”的质朴而深厚的情感。
　　在这首小词中，读不到一句令人感觉“矫情”之语，词语的运用简练凝重。每一个音节的连接都有冷涩凝绝之感，犹如声声咽泣，压抑沉重的气氛就在这“幽咽泉流”中弥散开来，让人艰与呼吸，又难以逃避。
　　苏东坡用了十年都舍弃不下的，是那种相濡以沫的亲情。他受不了的不是没有了轰轰烈烈的爱情，而是失去了伴侣后孤单相吊的寂寞。“纵使相逢应不识，尘满面，鬓如霜”在梦里能够看见的，也全是逝去亲人往日生活里的琐碎片断。因为在那些琐碎里，凝结着化不去的亲情。 在红尘中爱的最高境界是什么？执子之手是一种境界，相濡以沫是一种境界，生死相许也是一种境界。在这世上有一种最为凝重、最为浑厚的爱叫相依为命。那是天长日久的渗透，是一种融入了彼此之间生命中的温暖。
　　面对这样的深情，解读都似乎是一种伤害，那是需要在生命里反复吟唱，静夜中不断怀思的乐音。无数的人毫不吝惜地把“绝唱”这个词赠与了这首词，然而，时光流转了千年，我们又听到了一声相似的叹息，那叹息给予了我们有一篇值得反复玩味的美文，也让我们更深切地领会了苏子心中的创痛，两个文人千年的唱和，诉说着人世间最值得感念的深情。这就是巴金先生所写的《怀念肖珊》和《再忆肖珊》。不再过多的评说什么，我摘录了其中两个段落，作为本文的结尾，这是《江城子》最深沉的诠释，在这样一个滥情的年代，我们庆幸还有这样的情感值得我们永远的祭奠：
　　她不仅分担了我的痛苦，还给了我不少的安慰和鼓励。……我进了门看到她的面容，满脑子的乌云都消散了。我有什么委屈、牢骚都可以向她尽情倾吐。……她不断地给我安慰，对我表示信任，替我感到不平。……今天回想当时的情景，她那张满是泪痕的脸还历历在我眼前。我多么愿意让她的泪痕消失，笑容在她那憔悴的脸上重现，即使减少我几年的生命来换取我们家庭生活中一个宁静的夜晚，我也心甘情愿！
她离开我十二年了。十二年，多么长的日日夜夜。每次我回到家门口，眼前就出现一张笑脸，一个亲切的声音向我迎来，可是走进院子，却只见一些高高矮矮的、没有花的绿树。上了台阶，我环顾四周，她最后一次离家的情景还历历在目……
　　我仿佛还站在台阶上等待着车子的驶近，等待着一个人回来。这样长的等待。十二年了。甚至在梦里我也听不见她那清脆的笑声。我记得的只是孩子们捧着她的骨灰盒回家的情景。这骨灰盒起初给放在楼下我的寝室内、床前五斗橱上。
　　悲伤没有用。我必须结束那一切梦景。我应当振作起来，哪怕是最后的一次。骨灰盒还放在我的家中，亲爱的面容还印在我的心上，她不会离开我，也从未离开我。做了十年的“牛鬼”，我并不感到孤单。我还有勇气迈步走向我的最终目标——死亡。我的遗物将献给国家，我的骨灰将同她的骨灰搅拌在一起，撒在园中给花树作肥料。

余社官方诗词推荐：
玉蝴蝶 · 望处雨收云断
宋柳永
望处雨收云断，凭栏悄悄，目送秋光。晚景萧疏，堪动宋玉悲凉。水风轻、蘋花渐老；月露冷、梧叶飘黄。遣情伤，故人何在？烟水茫茫。
难忘，文期酒会，几孤风月，屡变星霜。海阔山遥，未知何处是潇湘？念双燕、难凭远信；指暮天、空识归航。黯相望，断鸿声里，立尽斜阳。

鹊踏枝 · 几日行云何处去
冯延巳
几日行云何处去？忘却归来，不道春将暮。百草千花寒食路，香车系在谁家树？
泪眼倚楼频独语。双燕来时，陌上相逢否？撩乱春愁如柳絮，依依梦里无寻处。

余社每日诗词：但愿大家和有人不要真的渐行渐远渐无书
玉楼春 · 别后不知君远近
宋欧阳修
别后不知君远近，触目凄凉多少闷！渐行渐远渐无书，水阔鱼沉何处问？
夜深风竹敲秋韵，万叶千声皆是恨。故攲单枕梦中寻，梦又不成灯又烬。

诗词投稿：来自网友@{uin:1742555433,nick:盛度} 
《卢沟桥怀古》
文/沂邊卿客
桥架金元永定河，共和仍未止干戈。
诡称演习兵丢失，掩饰侵残剑拭磨。
一响枪声贼心现，八年抗战国魂多。
而今流水犹东去，东亚同荣岂寇倭？

菩萨蛮（其四）
韦庄
劝君今夜须沉醉，尊前莫话明朝事。珍重主人心，酒深情亦深。
须愁春漏短，莫诉金杯满。遇酒且呵呵，人生能几何。

余社每日诗词：人生若真的只如初见
念奴娇
辛弃疾
野棠花落，又匆匆过了，清明时节。刬地东风欺客梦，一枕云屏寒怯。曲岸持觞，垂杨系马，此地曾经别。楼空人去，旧游飞燕能说。
闻道绮陌东头，行人长见，帘底纤纤月。旧恨春江流不断，新恨云山千叠。料得明朝，尊前重见，镜里花难折。也应惊问：近来多少华发？

余社每日诗词：自古至今红颜薄命女子命运多艰，但却永守贞洁，可敬可叹[em]e10282[/em]
         佳人     杜甫
绝代有佳人，幽居在空谷。
自云良家子，零落依草木。
关中昔丧乱，兄弟遭杀戮。
官高何足论，不得收骨肉。
世情恶衰歇，万事随转烛。
夫婿轻薄儿，新人美如玉。
合昏尚知时，鸳鸯不独宿。
但见新人笑，那闻旧人哭。
在山泉水清，出山泉水浊。
侍婢卖珠回，牵萝补茅屋。
摘花不插发，采柏动盈掬。
天寒翠袖薄，日暮倚修竹。

累吗，委屈吗？痛苦吗？痛苦就对了。因为，成长一定是痛苦的，所以，当你最痛苦的时候，才是你成长最快的时候。我不希望我的手下存在任何一个弱兵，我会尽力督促大家的成长。我的心很慈，但是刀也很快。环顾一下四周吧，你的产出和你的同层级相比，是有一点单薄的，你需要把事情做深做透，形成体系化打法，沉淀通用化的物理资料或服务能力。从这周开始，每天写一份日报单独发我，并附上你的思考与反省。再次提醒，没有思考的日报不算数哦。​



宜
结婚
领证
安葬
破土
祭祀
嫁娶
入殓
安机械
忌
动土
上梁
今

20220731 7 390702 WX3.81
❂
↓2038 Ee 梦 与美 成绩 相遇 错过 2228 @加速度与陀螺仪传感器互补
↓2328 Ee主带众。0229 政治账，经济建，改革合。↓1832@易统一一言论 以逻辑门时间线的新统一语言。。1339@ 傅里叶与天体运行论与圆承承与以地球为的各各道也，双同圆以交叉相遇点为动也。1835 自己吾悟得文理科之道也。↓0947 显示IP归属地大概也是权限分 0623“下定决心，不怕牺牲，排除万难，去争取胜利”​ ↑↑↑
———————★☆———————

编录E1e 0010今日无事，勾栏听曲 0025梦里有梦 谁梦里倾听  0023不许问去哪里，不许问干什么，不许拿老乡凤梨，更不许嘲笑老乡讲话机车！[doge]​最近天太热，弄了盆冰块泡水，伸手想试试感觉如何，轻轻一碰不禁大喊一声"哇！______"[滑稽]​ 0133大搞迷信活动,王铭晖被“双开”! 0146上茅山，抢紫虚0218《  让我康康！》
↓0115 备战 1042解放军：​让我康​康！[妙啊]​1029 卡哇伊↑

学习日记0731  
↓1551 太阳光进家
2227【IMU选型、标定误差分析、AHRS组合导航-哔哩哔哩】 https://b23.tv/2tA1mjJ 1+↑

世界线E1e
—————

2333 准备整理备份月记
1820 多云 31062 回到家。
1741 拍摄完一电池，北方就开始阴云密布下雨了，1808 旁海发电站水库那边下雨了。东北方半菜虹。
1659 大晴 32456 出发去山上航拍
1409 无人机航拍了一会手机3sp高温警告无法拍摄了。第一次高飞，心都提到嗓子眼了，手在颤抖。怕炸机。没100米电控与图传信号弱。1634有点难受换了排线了，还没好。。可能是还有其他原因吧大概。云台过载。。。跟磕了药一样转来转去。。。。
0016 最近更新了许多许多视频等都不可以后台播放与投屏了，，版权©


0026
有人说，林深时见鹿，海蓝时见鲸，睡醒时见你
而实际，林深时见雾，海蓝时浪涌，梦醒时夜续
不见鹿，不见鲸，不见你
但最终，鹿踏雾而来，鲸随浪而涌，你却没有回头
就如我，字字皆你。
而你，句句无我…​

2022年7月31日 星期日
31
农历二零二二年 七月(小)初三

壬寅虎年 丁未月 乙酉日

2037正解汉字：用
——有为利，无为用
菩提亲传本领妙
行者率性逞英豪
借来龙王无价宝
招安玉帝有官号
蟠桃会上辈分小
大圣怒把天宫闹
法术略施神仙倒
金棒轻抖凌霄摇
心往自由无拘束
敢与苍穹试比高

0009
浪淘沙·其八
刘禹锡〔唐代〕
莫道谗言如浪深，莫言迁客似沙沉。
千淘万漉虽辛苦，吹尽狂沙始到金。

1500柯敬仲墨竹
李东阳〔明代〕
莫将画竹论难易，刚道繁难简更难。
君看萧萧只数叶，满堂风雨不胜寒。

1609
涉江采芙蓉
涉江采芙蓉，兰泽多芳草。
采之欲遗谁，所思在远道。
还顾望旧乡，长路漫浩浩。
同心而离居，忧伤以终老。

0217
父母耐烦的教会了我使用筷子，而她们想要我教会手机使用的时候我却不耐烦了。不知道是因为什么我对他们越来越冷漠，只要睁眼的时候他们还没有下班，闭眼的时候家里空空，晚出早归的长期生活让我忘记了情感，一个月三四天的休息时间往往不是周末。996的工作真的让人丧失感情吧……​

0151
待我了无牵挂，漂泊四海为家， 看看天山雪莲，走走大漠黄沙， 泰山顶上饮酒，西子湖畔浣纱， 蒙古草原跳舞，再访苗疆人家， 就此峰回路转，去看大理三塔， 走过青石小巷，伞下人面桃花， 此生心愿已了，生老病死由他。 

不曾了无牵挂，怎敢四海为家，看看蹒跚幼子，想想高堂花甲，痴想泰山饮酒，西子湖畔未达，何以草原纵马，梦中苗疆人家，就此碌碌无为，去看亦过半生，走过人间小巷，伞下天涯相忘，此生心愿难了，勿再执念由它！

待我了无牵挂 我便蓄起长发 远离都市繁华 寻一名山出家 朝起上香开静 暮晖论道饮茶 不为升仙得道 只为弘扬文化 安时不问世事 乱世持剑天涯

0148
根据r是半径，12寸的半径是6，圆的面积πr²，也就是π.6²=36π，，同理6寸，π.3²=9π，所以36π/9π=4，这么算的话，确实没错r是半径，12寸的半径是6，圆的面积πr²，也就是π.6²=36π，同理6寸π.3²=9π，所以36π/9π=4，，这么算的话，根据牛顿定律，加上网速的影响，我的手速，空气阻力，还有手指和屏幕的摩擦延迟速度和和功率的运算，得出结论，我又没抢到沙发[柴犬]

0141
终是庄周梦了蝶，你是恩赐也是劫 终是李白醉了酒，你是孤独也是愁  终是荆轲刺了秦，一代君王一世民  终是妲己祸了国，万里江山似蹉跎  终是玉环听了曲，无人再懂琵琶语  终是韩信放下枪，你是宿命也是伤  终是悟空成了佛，你一堕落便成魔  终是霸王别了姬，弃了江山负了你  终是后羿断了箭，此生注定难相见 终是评书已截止，从此告别《定场诗》

终是李白醉了酒，你是孤独也是愁 终是荆轲刺了秦，一代君王一世民 终是妲己祸了国，万里江山似蹉跎 终是玉环听了曲，无人再懂琵琶语 钟是韩信放下枪，你是宿命也是伤 终是悟空成了佛，你一堕落便成魔 终是霸王别了姬，弃了江山负了你 终是后羿断了箭，此生注定难相见

0049【《如愿》愿不负盛世，愿2022，如你所愿-哔哩哔哩】 https://b23.tv/0bU9vNu 3+

【DNA动了！！王菲献唱电影《我和我的父辈》主题推广曲《如愿》！！-哔哩哔哩】 https://b23.tv/znWjlIf 36+

“山河无恙，烟火寻常，可是你如愿的眺望？”道尽了中国人血脉里割舍不了的情感羁绊。载人航天、威严阅兵、航母护海...MV大展中国如今的强盛之景，一代代为之奋斗的父母之辈终于如愿。电影《我和我的父辈》由吴京、章子怡、徐峥、沈腾执导，将于9月30日全国公映，27、28、29日超前点映。

“而我将爱你所​爱的人​间，愿你所愿的笑颜。”
今天下午去看了《我和我的父辈》，看完最大的感受就是，票房还可以再高，还可以高的。
相比起前两年的两部献礼片，《我和我的父辈》减少了剧情单元，让四个单元占满两个半小时，每个故事都生动饱满。
我看的时候都觉得，我好像看了四部电影，战争片悲剧片喜剧片科幻片全看了个遍。但是很罕见，每个部分都让我印象深刻，但我想着重讲一下第一第二部分，那是我们的前人。
乘风死的时候它的战马独自跑了回来、张天爱演的妇女生的孩子取名为乘风、《诗》里的哥哥带着妹妹去放孔明灯大喊“妈妈，你不要死”和妈妈对哥哥说“我死了，你想到现在还在和我闹脾气，会不会后悔”，我听到了整个厅的抽泣声。
冀中骑兵团浴血冲锋的场景和21世纪和平发展的中国不断闪回，我好像明白了人生的另一个重大意义。
是的，我们今天拥有的一切幸福安稳都是我们的父辈拿他们的血汗泪换来的，他们拼上自己的性命，只是为了“让我们的后辈可以不用打仗”。吴京演的父亲下那个决定的时候心有多痛不言而喻，乘风是他的孩子，可他竟然不得不放弃。而且我了解到，这位父亲的原型也在解放战争中牺牲了。满门忠烈。
黄轩演的父亲在前有发生爆炸的危险情境下仍然决定亲自观察，章子怡演的母亲在拖着一儿一女的情况下冒死投入固体燃料事业，只为了能把我国的第一颗人造卫星送进宇宙。
这些人的付出值得吗？值得的。
可是他们再也看不到了，看不到华夏盛世，看不到祖国富强，看不到中华民族的伟大复兴。
这就是我们前进的意义所在。
他们每个人都会消失在历史长河中，因此，作为后辈的我们要替历史记得。我们要铭记，在中国土地上，曾经有过一群伟大的人，苦过我们的甜，为我们的现在付出过热血和生命。
他们看不到的未来，是我们正在经历的现在。
于是我们说努力，努力保家卫国，努力实现国家繁荣富强，是完成这些父辈的夙愿，也是告诉我们的后辈，不用担心，未来没有硝烟和不公，生在华夏，你们前路光明坦荡。
“而我将梦你所梦的团圆，愿你所愿的永远。”
“我也将见你未见的世界，写你未写的诗篇。”​

三段式的结构，第一段感恩，第二段传承，第三段开辟，每一段唱腔都在变化，最后的那句清唱，我眼泪都下来了，王菲太厉害了​

“我的孩子，如果可以，我想告诉你，山川大河，日升月落，光荣和梦想，挫折与悲伤。告诉你，燃料是点燃自己，照亮别人的东西。 火箭是，为了梦想抛弃自己的东西。 生命是，用来燃烧的东西。宇宙是，让死亡渺小的东西。平凡的渺小，是伟大的开始。 而你，我的孩子，是让平凡的我们，想创造新世界的开始。”​

【《声声慢》手执一方烟火，心怀美好诗意-哔哩哔哩】 https://b23.tv/vFct5Ru 7+

好治愈，想起了没有还没有智能手机出现的童年，和小伙伴在邻里之间的水泥地上玩耍，太阳很热，但是在太阳照不到的荫蔽处也只会出一层薄汗，时间悠悠的像没有尽头。​
日子一半是诗意，一半是烟火，无论发生什么都要好好生活​


0011
【幼时不知曲中意，再听已是塘中鱼-哔哩哔哩】 https://b23.tv/7l8QkLa 9+

我不太能理解，为什么他们说今晚月色很美是含蓄的表白。
直到我看到朝阳下江水漾起的片片金鳞、漆黑的夜空中不甘散去的橘黄云彩、亦或者是夜宵摊子上高谈阔论掺杂着串子被炭火炙烤出油香的烟火气息，都下意识拿出手机想跟你分享。
我想把自己觉得美丽的东西传递给你
昨天下雨了，浅影[脱单doge][脱单doge]​

对不起大家，我昨晚看格林童话，忘记把书合上了，让我的公主跑出来了[保卫萝卜_哇][保卫萝卜_哇][保卫萝卜_哇]​

7月11日，一个戴草帽的青年在海岛上救了我一命，他告诉我他是要成为海贼王的男人。
7月12日，我向他推荐了浅影的视频，这是我唯有的报恩方式。
7月13日，他告诉我他不去航海了，他已经找到了他的宝藏。​

情话是看来的
情书是抄来的
套路是学来的
玫瑰是偷来的
勇气是借来的
对浅影的爱是与生俱来的[捂眼][捂眼]​

浅影，我就是稍微问一句，绝对没有冒犯的意思，也可能是我搞错了，又或者其实我是出现了幻觉，不管怎么样，我都希望我们能秉持着友好理性的相处原则，不要因为一些可能的误会伤害了我们之间的友谊，最后再说一句，我绝对没有冒犯的意思，只是本着对于宇宙本质的伟大探究精神以及求真务实
精神发问:

“我能和你结婚吗？”🥺👉🌹💍👈
头一次整活有点儿紧张[妙啊]​

第一次来这么早，浅影，我想买一个东西，我现在只有五毛，要不你给我五毛，这样我们就可以凑一块了[脱单doge]

好可爱的丸子头，我直接致命节奏摸摸头，然后在池塘里听你唱歌身简直是身临其境[给心心][给心心][给心心]​

虽然你很好看，但是这种情况的前提下，会因为法/韦克内收空间中的幽体辐射下，形成以η/Ð宏粒子射线为场能的波态中子向心场，然而当前时空的基本实体常量与太核质能固定不变，在其向太核中的吸收过程时，会与当前背景空间之间形成一个类似中心放射状环形空间，从而导致全部基质实体的引力动场能量瞬值反冲效应直接作用于υ太核核中  [ WoM表现为：⊙υ∝◎Ðℓ≈∮↑β√1.44№/ξ¾ⁿ≒§η, ￡≠√ℓº², (Θ┙iGE表格┊F0.7) ]   ，最终体现为其内核子内虚衡空间蓝向展开，当前时空形成时态空洞，而韦克低纬时空凭空出现基质实体。​

你长得好像我的前女友，要是加你微信也能像下载​反诈AP​P那样简单就好了。[脱单doge][脱单doge][脱单doge]​l

今天在饭店点了一头鱼，但是我只吃了鱼头
朋友问我为什么不吃鱼身
我说：“鱼身我要留着和浅影一起过”[害羞][害羞][害羞]​

以前看夏目漱石，把“我爱你”译成“今夜月色很美”的时候，以为自己看懂了，无非是东方人的含蓄之类，今天下雨了，特别想把下雨了告诉一个人的瞬间，忽然明白了，月色很美是怎样的一种心情，那是和含蓄无关的东西 
，而且是含蓄的反面，是很直接的情话。哎浅影t，你知道吗，我住的地方下雨了​

小破站越来越不好用了，我明明调的夜间模式，姐姐却像阳光一样耀眼
明明下载了国家反诈中心APP，可还是被姐姐骗走了[脱单doge]
姐姐好棒[给心心]​

我在电梯间里“偶遇”了浅影
浅影按一层，我想，她在暗示我她家里只有她一个人诶。
浅影按二层，我想，她是想邀请我一起共进二人的晚餐吗。
浅影按三层，我想，她一定想说我们这辈子永不散场，泪目。
浅影按四层，我想，她想说她一见到我内心里就四海潮生。
浅影按五层，我想，她居然挑了五层，她是不是真的暗恋我。
浅影按六层，我想，看来她很崇拜我嘛。
浅影按七层，我想，她今年一定想跟我过七夕吧。
浅影按八层，我想，八层，她八成是喜欢我。
浅影按九层，我想，她一定是想跟我长久地走下去……
浅影按十层，我想，她一定是在纪念我们快要十年的(单方面)爱情。
嗯？你问我她为什么要按这么多层？当然是因为电梯出了故障正在急速下阝​

我读圣贤书，念佛经的，邪念，退，退，退
拿摩惹纳，达拉雅雅，纳摩阿里雅佳纳
萨嘎拉贝勒佳纳，尤哈拉佳雅，达他嘎达雅
阿拉哈爹，桑雅桑布达雅，南无萨噜哇达他嘎提坝
阿拉哈达呗，桑雅桑布提呗，拿摩阿里雅阿哇噜给爹
秀哇啦雅，菩堤萨哆哇雅，玛哈哆哇雅
玛哈嘎噜尼嘎雅，达爹雅他翁达啦达啦
堤力堤力吐露吐露，易笛威，易笛加列加列
不拉加列不啦加列，固苏美固苏玛哇
垒易利密利积地作哈拉，玛巴纳雅唆哈​

0107

歌词
 全网听
如愿

原唱王菲



王菲 - 如愿 (电影《我和我的父辈》主题推广曲)
作词：唐恬
作曲：钱雷
编曲：钱雷
制作人：钱雷
配唱制作：窦颖、林灵
和音：窦颖、林灵
吉他：高飞
吉他录音：时俊峰@福达录音棚
Bass：李卓
小号：李博
弦乐编写、监制：胡静成
小提琴：张浩、侯宇虹
中提琴：毕芳
大提琴：郎莹
弦乐：国际首席爱乐乐团
弦乐录音：王小四@金田录音棚
人声录音师：钱雷、杨惠琳@Studio 21A
人声录音棚A：RMB Studio爆棚@奔跑怪物
人声录音棚B：Studio 21A Beijing
Vocal edite：汝文博@SBMS Beijing
混音、母带：赵靖BIG.J@SBMS Beijing
曲版权管理方：索尼音乐版权代理（北京）有限公司
你是 遥遥的路
山野大雾里的灯
我是孩童啊 走在你的眼眸
你是 明月清风
我是你照拂的梦
见与不见都一生 与你相拥
而我将 爱你所爱的人间
愿你所愿的笑颜
你的手我蹒跚在牵
请带我去明天
如果说 你曾苦过我的甜
我愿活成你的愿
愿不枉啊 愿勇往啊
这盛世每一天
你是 岁月长河
星火燃起的天空
我是仰望者 就把你唱成歌
你是 我之所来
也是我心之所归
世间所有路都将 与你相逢
而我将 爱你所爱的人间
愿你所愿的笑颜
你的手我蹒跚在牵
请带我去明天
如果说 你曾苦过我的甜
我愿活成你的愿
愿不枉啊 愿勇往啊
这盛世每一天
山河无恙 烟火寻常
可是你如愿的眺望
孩子们啊 安睡梦乡
像你深爱的那样
而我将 梦你所梦的团圆
愿你所愿的永远
走你所走的长路
这样的爱你啊
我也将 见你未见的世界
写你未写的诗篇
天边的月 心中的念
你永在我身边
与你相约 一生清澈
如你年轻的脸

七月馨影 - 声声慢 (张一山&孙萍)
作词：崔开潮
作曲：刘洋
长发引涟漪
白布展石矶
丽质天生难自捐
承欢侍宴酒为年
青砖伴瓦漆
白马踏新泥
山花蕉叶暮色丛染红巾
屋檐洒雨滴
炊烟袅袅起
蹉跎辗转宛然的你在哪里
寻寻觅觅
冷冷清清
月落乌啼月牙落孤井
零零碎碎
寻寻觅觅
点点滴滴
冷冷清清
梦里有花梦里青草地
凄凄惨惨戚戚
海岛冰轮初转腾
奴似嫦娥离月宫
长发引涟漪
白布展石矶
河童撑杆摆长舟渡古稀
屋檐洒雨滴
炊烟袅袅起
蹉跎辗转宛然的你在哪里
寻寻觅觅寻寻觅觅
冷冷清清
月落乌啼月牙落孤井
落孤井
零零碎碎
点点滴滴点点滴滴
梦里有花梦里青草地
青砖伴瓦漆青砖伴瓦漆
白马踏新泥白马踏新泥
山花蕉叶暮色丛染红巾
染红巾
屋檐洒雨滴
炊烟袅袅起袅袅起
蹉跎辗转宛然的你在哪里
蹉跎辗转宛然的你在哪里
寻寻觅觅
冷冷清清
凄凄惨惨戚戚


宜
结婚
入宅
领证
订婚
赴任
祈福
祭祀
拆卸
订盟
沐浴
纳畜
启钻
出火
嫁娶
纳采
竖柱
谢土
斋醮
移柩
忌
安床
安葬
作灶
入殓
今


20220730 6 390701 WX3.81
❂2038 Ee 梦 与美 成绩 相遇 错过 2228 @加速度与陀螺仪传感器互补
↓2328 Ee主带众。0229 政治账，经济建，改革合。↓1832@易统一一言论 以逻辑门时间线的新统一语言。。1339@ 傅里叶与天体运行论与圆承承与以地球为的各各道也，双同圆以交叉相遇点为动也。1835 自己吾悟得文理科之道也。↓0947 显示IP归属地大概也是权限分 0623“下定决心，不怕牺牲，排除万难，去争取胜利”​ ↑↑
———————★☆———————
编录E1e 0115 备战 1042解放军：​让我康​康！[妙啊]​1029 卡哇伊
 ↓0142擦大哥 0028你个夯货hhh solo起来 0149 哔哩哔哩评论超链接搜搜。0229 政治账！经济建！改革合。0334纯老六​1446违章建筑扶桑↓0126 给各地IP归属地评论打分趋势之↓1643感情淡了 1733这歇后语真的 绝了！哇塞了1812​虽千万人吾往​矣——《孟子》​1835 自己吾悟得文理科之道也。2019工业和信息化部党组书记、部长肖亚庆同志涉嫌违纪违法，目前正在接受中央纪委国家监委审查调查。↑

学习日记0730  1551 太阳光进家
2227【IMU选型、标定误差分析、AHRS组合导航-哔哩哔哩】 https://b23.tv/2tA1mjJ 1+
↓0347【椭圆焦点的奥义-哔哩哔哩】 https://b23.tv/Pnq9o3h 1+↑

世界线E1e
—————

2333 吹唢呐，还吹芦笙。
2227 边维修边听。IMU
2037 村里又吹喇叭了应该又有人走了
1645 一直在维修大疆精灵3S
0300 村里对面大雾 25682


1113小妹妹不要再网上晒自己，要多学习提升自己，让哥哥给你出一道简单的修仙题
诗有云：
药逢气类方成象，道合希夷即自然。
一粒金丹吞入腹，始知​我命不由​天。
那么请问，金丹期修士的本命金丹一般处于人体哪个窍穴？
A.气海穴
B.神庭穴
C.神阙穴
D.神封穴​


1240贵州省反诈骗中心提醒广大学生和家长，网上兼职刷单是诈骗；网络游戏低价代充代练是诈骗；电商物流电话短信联系商品质量问题交易异常诱导转款是诈骗。请家长不要将手机支付及银行卡密码等告知孩子，以免被骗。

2022年7月30日 星期六
30
农历二零二二年 七月(小)初二

壬寅虎年 丁未月 甲申日
———————=☆=———————


0301
第四十三象丙午巽下離上鼎

谶曰
君非君臣非臣
始艰危终克定

颂曰
黑兔走入青龙穴
欲尽不尽不可说
惟有外边根树上
叁十年中子孙结

金圣叹注解：「此象疑前象女子乱国未终，君臣出狩，有一杰出之人为之底定，然必在三十年后。」

：今晚上别睡太死

告示
尊敬的各位父老乡亲:
近期，部队组织年度例行训练，为确保人民群众生命财产安全，我部依法对实弹射击区域进行警戒封锁:
一、警戒封锁区域
陆上封锁区域:大福村委会至风球山路段。即蓝屿​海岛生​活(25°24'09''，119°45'35'')，风球山(25°24'13''，119°46'06'’)，犯船礁(25°24'02''，119°46'03'')。
海上封锁区域:平潭风球山东南向外海延伸10公里海域。即A(119°44'35'1，25°21'55'1)，B(119°48'15'', 25°25'27'1),C(119°53'2711，25°22'10'’),D(119°48'17',25°14'45')
二、封锁时间
7 月 30日 8 时至 21 时。请该海域内的渔船、人员务必于射击当日8时 00分前撤离。
三、有关事项
(一)请陆上封锁区周边村民不要靠近，不要围观;海上养殖户合理安排近几天工作，避免在实弹射击期间出海作业，以确保安全。
(二)实弹射击期间。禁止一切人员、车辆、船舶进入射击警戒区域，严禁逗留、拍照;南海乡至梦山沿海一线船只不得出海作业。
特此公告!
平潭综合实验区管委会    中国人民解放军驻闽某部队    
2022年7月28日

观平潭​

宜
修坟
祭祀
启钻
成服
除服
移柩
馀事勿取
忌
开业
结婚
入宅
领证
开工
动土
安葬
开张
破土
开市
嫁娶
今



20220729 5 390631 WX3.81
❂2328 Ee主带众。0229 政治账，经济建，改革合。
↓1832@易统一一言论 以逻辑门时间线的新统一语言。。1339@ 傅里叶与天体运行论与圆承承与以地球为的各各道也，双同圆以交叉相遇点为动也。1835 自己吾悟得文理科之道也。
 ↓0947 显示IP归属地大概也是权限分 0623“下定决心，不怕牺牲，排除万难，去争取胜利”​ ↑↑
———————★☆———————
编录E1e 0142擦大哥 0028你个夯货hhh solo起来 0149 哔哩哔哩评论超链接搜搜。0229 政治账！经济建！改革合。0334纯老六​1446违章建筑扶桑↓0126 给各地IP归属地评论打分趋势之↓1643感情淡了 1733这歇后语真的 绝了！哇塞了1812​虽千万人吾往​矣——《孟子》​1835 自己吾悟得文理科之道也。2019工业和信息化部党组书记、部长肖亚庆同志涉嫌违纪违法，目前正在接受中央纪委国家监委审查调查。
↓0623 “下定决心，不怕牺牲，排除万难，去争取胜利”​ 2119 当你们看见这条信息时，说3明我已经与主世界断开连接了，最近几日又通宵上王者o了。所谓的猝死或许只是永生的一直途径。相信我我还没挂。可以抢救一的，只是心脏停止了而已。..，脑子的问题我会自己想办法的，只是睡觉啦而已。终有一天我会醒来，记着只要维持本生命体征，呼吸与血液循环.系.统就可以了。
-202207272243 黔东南客厅杨生记。↑

学习日记0729 
0347【椭圆焦点的奥义-哔哩哔哩】 https://b23.tv/Pnq9o3h 1+
↓2031科技site.sciping.com​0224 听人类简史 1354 重复听【星空帝国系列】↑
【在读中华家】↑

世界线E1e
—————
0307  O 71 91

2211 一直在维修大疆精灵3S云台。
1926 云台Roll电调数据错误模式，飞行器将不  一会悬停、请谨慎飞。解决方案:硬件故障，需要返厂维修，请联系售后服务
18:59:39
1613 回到家 大晴 热 31056
1515 到岔河 测试飞机。
1510 今天的云真的是多姿百态。
1402 走了一下老街道老老街道。发展规律与河滛流发展顺序有关。
1351 -8粉，许多人在吃水豆腐。
1307 到旁海了，原来今天是赶集。
1253 坐勾莫的面包车去旁海。开得又快减震还可以。
1234 多云晴 出发去旁海。
0229 政治账！经济建！改革合。
0126 给各地IP归属地评论打分趋势之
0024 与弟弟跟小吃泡面加饭的那种。

1426与你相遇后，我差点以为你就是我的未来了......但不管今后如何我以过客之名，祝你岁岁安澜，有能力爱自己，有余力爱别人
或许生活中真的需要一个精神寄托，哪怕无法相见！

小神明 2108 69 2111 72+

2108#sky光·遇 #因光而遇 只是可惜，丘比特的剑没有射中我的心，却射穿了我的头 @快手热点(O40300129) @快手粉丝团(O1815060249)

↓2238 饿了 肚子疼，难受难受
1936 微微雨 天异象 长虹1856 语言统一理论之一道可道非常道1835 自己吾悟得文理科之道也。1652 O71 84
1508 O70 971257 起床   多云阴 26579 新的一天平平常常又起床了。0144 王者就这样吧 黔东南e.天问 至少功成名就之前永远不会玩王者了！
谢谢算法的匹配。ପ( ˘ᵕ˘ ) ੭ ☆
↑

0022
2022年7月29日 星期五
29
农历二零二二年 七月(小)初一

壬寅虎年 丁未月 癸未日

1207
浪淘沙·其八
刘禹锡〔唐代〕
莫道谗言如浪深，莫言迁客似沙沉。
千淘万漉虽辛苦，吹尽狂沙始到金。

恨别
杜甫
洛城一别四千里，胡骑长驱五六年。
草木变衰行剑外，兵戈阻绝老江边。
思家步月清宵立，忆弟看云白日眠。
闻道河阳近乘胜，司徒急为破幽燕。

寒食
韩翃
春城无处不飞花，寒食东风御柳斜。
日暮汉宫传蜡烛，轻烟散入五侯家。

分享一篇早秋山居
温庭筠
山近觉寒早，草堂霜气晴。
树凋窗有日，池满水无声。
果落见猿过，叶干闻鹿行。
素琴机虑静，空伴夜泉清。 

1506
一双人\n独活\n当归\n盔甲\n天将明\n多么好的五首歌？饱含满满的回忆，每当听起，总会有一丝丝心酸，歌词写的好，歌手唱功了得，真是各有所长，好听！同意的举个手

这首歌在一个经历了风风雨雨，度过了合合分分的人来说，就像一根针，在最疼的地方扎上一针。欲哭无泪，辗转反侧，久病成医，百炼成钢。你不是风，我不是沙，再也缠绵不到天涯😭😭😭😭

好听极了！简直是刻骨铭心！让心很痛很酸，但就是哭不出来。如果我经历过风风雨雨，我一定会泪流满面！连我这个还没经历过风雨的人都深受感触，何况那些经历过风风雨雨的人呢？

很久很久以前看这个电视没什么感觉，后来直到这首歌出来，啦啦啦的部分，被惊艳了，心里某名有种空虚……今天突然想起这首歌，还是熟悉的感觉

一个的世界，一个人孤独，一个人落魄，一个人的夜晚听着这首歌万泪随意而落。听着类似歌曲每次闭上眼大脑就会不停的幻想自己像古装影视片里的人物风光，潇洒，气宇轩昂，无比炫丽。真心专注类似歌曲

我曾疯狂的去追求喜欢的人，那时以为非她不娶，也曾说过永远不变，她说垃圾食品最好吃，她说她不想谈恋爱，她说我很好。她已经在我之前经历了太多，我错过了她最美丽的时光，我也甘愿把自己的青春陪葬，可终究是没换来什么，我和她没有恋爱，却在喜欢她的过程中学会了如果去爱，喜欢一个人太久，自己知道这种过程多痛苦，当我遇到现在这个全心全意喜欢我的人，没有犹豫，没有理由，你这么喜欢我，我怎忍心让你承受爱而不得的心痛，愿埋葬我以往时光，余生报答你的喜欢

0324【人在空中不是仙，万丈高楼荡秋千。若无身有千斤担，谁会拿命赌明天-哔哩哔哩】 https://b23.tv/UDZrTzx

1348
【我槽尼马，我刚提的新车！你怎么开的车-哔哩哔哩】 https://b23.tv/D8khQVo 552+
[置顶]【​我槽尼​马！我刚提的新车！后续来啦！-哔哩哔哩】 ​我槽尼马！我刚提的新车！后续来啦！ 据平安北京朝阳通报，针对网传“京藏高速一路怒男子发生事故后损坏对方车辆”的情况，经查明：2022年7月22日13时20分许，在京藏高速出京方向北沙滩桥附近，陆某（男，47岁）驾车违反规定变更车道，发生刮蹭事故，后下车辱骂对方驾驶员，将对方车辆反光镜、多处车窗玻璃砸碎毁坏，并导致对方手臂被划伤。

目前，陆某已被朝阳公安分局依法刑事拘留，案件正在进一步工作中。 ​

0146​
我先来，大哥好！​
10Wcos牛爷爷
20Wcos鲁智深
30Wcos李逵
40Wcos张翼德​
50Wcos布隆​
把北京西瓜调到老家卖[热词系列_秀]​
我觉得up明明长得挺好看。却偏偏是无意识地把自己活成了搞笑up。[doge]这是女娲娘娘捏完你之后，注入灵性时被挠了胳肢窝吧。​

哈奶皮：哈！这奶茶好生有气力！店家，果汁珍奶只管上来，奶油蛋糕先切个二三斤！怎地，你看我作甚？难道洒家还会短了你银子不成？
回复 @奢侈de执着 :看视频绷住了看评论没绷住[tv_doge]​

奶哈啤考虑一下我行吗？1.87，有车有房，在上海工作，月薪4w+，如果能跟你有故事，首先我要感谢我的父母，要不是他们给了我这张嘴，我也不会在这胡说八道。(=・ω・=)​

奶哈​啤你好, 我想和你谈恋爱，我这边可以每个月给到您2800元作为恋爱经费。 每天恋爱时间为早 上9点到晚 上12点, 中午有两小时午休时间.餐补200, 包住宿.每个月可以留4天作为私人时间, 恋爱内容是写程序.
希望您这边
1.五年以上相关经验 精通Java及面向对象设计开发, 熱悉JDK源码及JVM基本原理;
2.熟悉常见设计模式, 精通Spring, MyBatis等 主流开源框架;
3 熟悉MySQL应用开发, 热悉数据库原理和常用性能优化技术, 以及NoSQL使用场景;
4.熟悉HTTPS协议小 搜索引擎 缓存. RPC,消息等中间件, 并且有相关实践经验;
5.重视系统建模方法论, 对复杂业务分析 系统建模感兴趣, 对系统设计有高标准;
6.熟悉DDD. 微服务相关理论, 能通过模块化 服务化平台化的建设,降低系统间依赖  提升系统稳定性.可扩展性, 提升开发效率。​

谁发的跳过赚钱直接高兴[笑哭]人都笑麻了​
老板是宋江？钱哪来的，不会劫的生辰纲吧[doge]​

0022
為什麼我是繁體字？因為我對三一的愛不簡單[脱单doge]​
姑娘墨绸白衿，睫如幕，眉如柳，
眉眼之间，一颦一笑，
莫不摄人心魄。
更有诗赞曰：
烟雨青砖此风游，
墨绸白衿纸伞留。
亭台望断悲秋水，
候人泪断言莫愁。​

0124
【觉得恐怖吗？一望无际远洋上面的石油钻井平台日常生活是怎么样的呢？-哔哩哔哩】 https://b23.tv/P9qxHLj 381+
环境好，​白噪​音，包吃包住，没信号，考研圣地[doge]​

0023 补 ↓

20220728 4 390638 WX7.81
❂1832@易统一一言论 以逻辑门时间线的新统一语言。。1339@ 傅里叶与天体运行论与圆承承与以地球为的各各道也，双同圆以交叉相遇点为动也。1835 自己吾悟得文理科之道也。
 ↓0947 显示IP归属地大概也是权限分 0623“下定决心，不怕牺牲，排除万难，去争取胜利”​ ↑
———————★☆———————
编录E1e 1643感情淡了 1733这歇后语真的 绝了！哇塞了1812​虽千万人吾往​矣——《孟子》​1835 自己吾悟得文理科之道也。2019工业和信息化部党组书记、部长肖亚庆同志涉嫌违纪违法，目前正在接受中央纪委国家监委审查调查。
↓0623 “下定决心，不怕牺牲，排除万难，去争取胜利”​ 2119 当你们看见这条信息时，说3明我已经与主世界断开连接了，最近几日又通宵上王者o了。所谓的猝死或许只是永生的一直途径。相信我我还没挂。可以抢救一的，只是心脏停止了而已。..，脑子的问题我会自己想办法的，只是睡觉啦而已。终有一天我会醒来，记着只要维持本生命体征，呼吸与血液循环.系.统就可以了。
-202207272243 黔东南客厅杨生记。2024 指定没你好果子吃 1913白鲟，See You again[大哭]​1057 XX仙人↑

学习日记0728 2031科技site.sciping.com​
0224 听人类简史 1354 重复听【带你逛逛天帝宫殿！参透斗转星移！详解紫微垣【星空帝国系列】2-哔哩哔哩】 https://b23.tv/pTfLBDq 1+ p1 8+ p2-5 1+ 
【【在读中华家】1.2 五四运动为什么要“打倒孔家店”？！！#儒家-哔哩哔哩】 https://b23.tv/yUlWK9r 1+
1828重复看系列

世界线E1e
—————

2238 饿了 肚子疼，难受难受
1936 微微雨 天异象 长虹
1856 语言统一理论之一道可道非常道
1835 自己吾悟得文理科之道也。
1652 O71 84
1508 O70 97
1257 起床   多云阴 26579 新的一天平平常常又起床了。
0144 王者就这样吧 黔东南e.天问 至少功成名就之前永远不会玩王者了！
谢谢算法的匹配。ପ( ˘ᵕ˘ ) ੭ ☆

1737专科：1.12亿
本科：0.94亿
硕士：0.1亿
博士：77万​

1622据预报，28日夜间到29日白天，省的东部和南部地区阴天有阵雨或雷雨，局部大雨或暴雨，个别乡镇大暴雨。预报强降雨落区发生山洪地质灾害、中小河流洪水、城镇内涝等灾害风险高。大家要关注天气变化，不要在山边、沟口、河道水边、低洼易涝地带宿营逗留，严禁强行涉水过河，主动防灾避险。【省防指办公室 自然资源厅 水利厅 气象局 应急厅】

2325
习近平同美国总统拜登通电话
环球网
环球网官方账号 2022-07-28 23:03
本文转自：【央视新闻客户端】
国家主席习近平7月28日晚应约同美国总统拜登通电话。两国元首就中美关系以及双方关心的问题进行了深入沟通和交流。
此网页由环球网提供



2022年7月28日 星期四
28
农历二零二二年 六月(大)三十

壬寅虎年 丁未月 壬午日

2305
伽罗姐姐，你也不想让晟一直吃牢饭吧
阿离妹妹，你也想知道你们师傅的下落吧
玉环姐姐，你也不想被大削吧
瑶妹妹，你也不想让​云中​君一直看不见吧
露娜姐姐，你也不想让你的哥哥一直失忆吧
云樱妹妹，你也不想让整个长安城都知道你偷拿了冠军奖品吧
妲己妹妹：你也很想知道羁绊是什么意思吧
西施妹妹，你也不想让星之队解散吧
安琪拉妹妹，你也不想你的亚瑟团长被艾琳夺走吧
文姬妹妹，你也想救澜哥哥吧
大乔姐姐，你也不想让孙策被司马懿杀害吧
小乔妹妹，你也不想让你的周瑜大人永远只能当千年老二吧
木兰姐姐，毕业不想长城守卫军被解散吧
阿古朵妹妹，你也不想让球球被做成沙发吧
嫦娥姐姐，你也不想让家族灭亡吧
戈娅姐姐，你也不想让沙民们喝不上水吧
既然如此，所以说：
别老是来蹭兵线；
水晶只剩一滴血了快点一下呀；
别浪了，家快没了；
……
（并非同一局比赛，且以上纯属整活[doge]）​

2021
中华人民共和国工业和信息化部（简称：工业和信息化部，工信部），是根据2008年3月11日公布的国务院机构改革方案，组建的国务院组成部门。【13】工业和信息化部主要职责为：拟订实施行业规划、产业政策和标准；监测工业行业日常运行；推动重大技术装备发展和自主创新；管理通信业；指导推进信息化建设；协调维护国家信息安全等。作为行业管理部门，主要是管规划、管政策、管标准，指导行业发展，但不干预企业生产经营活动。在中国的重点大学中，工信部直属高校共7所，工信部共建高校共5所。
来自百度百科​

1623
【真的不是假背景-哔哩哔哩】 https://b23.tv/QKuSnqs 1k+
人像的分辨率低于背景……用模糊的镜头语言体现出了祖国大好河山的美丽……甚至不惜以身证道
​阿力​木，现在的你，真的很温柔![小电视_太太喜欢]​

1301

浪淘沙·其七
刘禹锡〔唐代〕
八月涛声吼地来，头高数丈触山回。
须臾却入海门去，卷起沙堆似雪堆。

：余社官方诗词推荐：
玉蝴蝶 · 望处雨收云断
宋柳永
望处雨收云断，凭栏悄悄，目送秋光。晚景萧疏，堪动宋玉悲凉。水风轻、蘋花渐老；月露冷、梧叶飘黄。遣情伤，故人何在？烟水茫茫。
难忘，文期酒会，几孤风月，屡变星霜。海阔山遥，未知何处是潇湘？念双燕、难凭远信；指暮天、空识归航。黯相望，断鸿声里，立尽斜阳。

《念头》

艾辛

比如说有一层薄雾
趁着有乌云的帮助
虽然无法阻挡明亮，却能遮蔽阳光

这一幕被一只狗发现
他狂吠不止，和自己的影子撕咬起来
这样一来，预谋就成了巧合

将一切看在眼里
反正作为一个人来说
那是一只狗而已
不耐烦了可以驱逐
馋了也可以吃肉

有了这个念头，不自觉的嘴角上扬
就连他脚下的草都忍不住打了一个寒颤
因为草地的下面有一堆人的骨头
正目不转睛的盯着这个人
他们此时此刻和那个人的想法不谋而合

抽完一支烟
我将目光从窗外收回
书柜上有本厚实的书
随手翻看，尽是食人之法


2240悟道休言天命，
修行勿取真经。
一悲一喜一枯荣，
哪个前生注定？
袈裟本无清静，
红尘不染性空。
幽幽古刹千年钟，
都是痴人说梦[吃瓜]​

末不末日都无所谓了，反正这个世界已经在崩溃边缘了​

8月11、13、14、 20、 23日，诸位能不出门就别出门！善意提醒⏰​



1303
【18岁学会开飞机 大家都叫我“超级飞侠”-哔哩哔哩】 https://b23.tv/WQw1X5Q 3k+
19岁就拥有了九川这样的老婆，我能像今天这么成功，首先我要感谢我的父母，要不是他们给了我这张嘴，我也不会在这胡说八道。[doge][doge]​

好奇怪 这个视频 不是可爱风 不是清纯风 不是御姐风 不是甜辣风 而是我看了会发疯[喜欢][喜欢][喜欢][喜欢]​

“人类历史上最精妙绝伦的三十万个字是?”
“《百年孤独》”
“人类历史上最真挚动人的三万个字是?”
“《小王子》”
“人类历史上最富有韵律的一千个字是?”
“天地玄黄，宇宙洪荒……”
“人类历史上最清奇雄健的一百个字是?”
“大江东去，浪淘尽……”
“人类历史上最简洁有力的三个字是?”
“我爱你。”
“人类历史上最美好的三个字是?”
“落九川”
“你现在就想从心底呐喊出来公告天下的五个字是?”
“我想我已经回答过了。”​



1608
有幸读过古人杨筠松的《撼龙经》以及中国风水设计研究院院长​张述​任再编的《黄帝宅经》。
风水以千尺为势，百尺为形，势是远景，形是近观。认势惟难，观形则易。千尺、百尺之词，并非是真正物理意义上准确的距离精度。势，是指延绵千百里的山川大河；形，仅指房屋门前山丘小溪。清代的《阳宅十书》指出："人之居处宜以大地山河为主，其来脉气势最大。"风水学重视山形地势，把小环境放入大环境考察。
依山的形势有两类，其中一类是"土包屋"，而视频当中的房子便是典型的"土包屋"，即三面群山环绕，奥中有旷，南面敞开，房屋隐于万树丛中。我们传统所认为的三面环山，朝南流水，视为聚财散阴的宝地，但皆是以千尺之大势观之！但其三面环山不足百尺，当以“形”审视。风水风水，便从风和水这两个角度来说为什么“形”中的土包屋大概率（即视频中的房屋）为“阴宅”，而“势”中的土包屋却必为宝地。（结论！ 划重点）
从风的角度看：
我国大部分地区的地势决定了其气候为季风型。夏季有海洋暖湿气流，冬季有西伯利亚寒风。冬季的凌冽寒风贴地急速奔驰，夏季潮湿的气流滚滚而行，若是四周没有大型山川，想要靠平原与丘陵地区百尺小山包根本无法阻止绵延上百上千公里的季风。冬天寒风刺骨，夏季潮湿养蛊。
而稍大型的山川便可阻挡、减缓、疏散一部分的季风，减少季风对居住在内民众的影响。而巨型山川比如大兴安岭、秦岭等则可形成我国气候的分界线。

从水的角度看：
视频中的房子应该不叫聚宝地应该叫聚湿地，房屋三围皆靠近小型山丘，山顶的雨水往下积聚，冬季寒风吹不散，夏季潮湿气流却又带来湿气。中国位于地球北半球，欧亚大陆东部，大部分陆地位于北回归线以北，一年四季的阳光大多都由南方射入。若视频中的房屋是坐南朝北，此点尚可，但是由于三面近距离环山仅仅靠一面的阳光是不足以晒干湿气。
湿或臭烂的地质，会导致关节炎、风湿性心脏病、皮肤病等。潮湿腐败之地是细菌的天然培养基地，是产生各种疾病的根源。
而大势之下坐北朝南的”土包屋“，往往里面可以自成小型气候，而距离稍远的山川可以阻挡部分阳光，并且也保证了除了南面常年向阳外，三围的阳光也足够充足，不至于形成阴冷潮湿之地。

所以视频当中的房屋若是处于丘陵或者平原地带，是极其不适合居住的。若是其他区域得具体情况具体分析，大部分情况也不太适合居住。​



↑



宜
结婚
领证
作灶
理发
祭祀
嫁娶
冠笄
认养
移柩
会亲友
进人口
忌
开业
开工
上梁
开张
破土
开市
纳畜
启钻
伐木
盖屋
栽种
开仓
出货财
今

20220728 4 390638 WX7.81
❂1832@易统一一言论 以逻辑门时间线的新统一语言。。1339@ 傅里叶与天体运行论与圆承承与以地球为的各各道也，双同圆以交叉相遇点为动也。1835 自己吾悟得文理科之道也。
 ↓0947 显示IP归属地大概也是权限分 0623“下定决心，不怕牺牲，排除万难，去争取胜利”​ ↑
———————★☆———————
编录E1e 1643感情淡了 1733这歇后语真的 绝了！哇塞了1812​虽千万人吾往​矣——《孟子》​1835 自己吾悟得文理科之道也。2019工业和信息化部党组书记、部长肖亚庆同志涉嫌违纪违法，目前正在接受中央纪委国家监委审查调查。
↓0623 “下定决心，不怕牺牲，排除万难，去争取胜利”​ 2119 当你们看见这条信息时，说3明我已经与主世界断开连接了，最近几日又通宵上王者o了。所谓的猝死或许只是永生的一直途径。相信我我还没挂。可以抢救一的，只是心脏停止了而已。..，脑子的问题我会自己想办法的，只是睡觉啦而已。终有一天我会醒来，记着只要维持本生命体征，呼吸与血液循环.系.统就可以了。
-202207272243 黔东南客厅杨生记。2024 指定没你好果子吃 1913白鲟，See You again[大哭]​1057 XX仙人↑

学习日记0728 2031科技site.sciping.com​
0224 听人类简史 1354 重复听【带你逛逛天帝宫殿！参透斗转星移！详解紫微垣【星空帝国系列】2-哔哩哔哩】 https://b23.tv/pTfLBDq 1+ p1 8+ p2-5 1+ 
【【在读中华家】1.2 五四运动为什么要“打倒孔家店”？！！#儒家-哔哩哔哩】 https://b23.tv/yUlWK9r 1+
1828重复看系列

世界线E1e
—————

2238 饿了 肚子疼，难受难受
1936 微微雨 天异象 长虹
1856 语言统一理论之一道可道非常道
1835 自己吾悟得文理科之道也。
1652 O71 84
1508 O70 97
1257 起床   多云阴 26579 新的一天平平常常又起床了。
0144 王者就这样吧 黔东南e.天问 至少功成名就之前永远不会玩王者了！
谢谢算法的匹配。ପ( ˘ᵕ˘ ) ੭ ☆

1737专科：1.12亿
本科：0.94亿
硕士：0.1亿
博士：77万​

1622据预报，28日夜间到29日白天，省的东部和南部地区阴天有阵雨或雷雨，局部大雨或暴雨，个别乡镇大暴雨。预报强降雨落区发生山洪地质灾害、中小河流洪水、城镇内涝等灾害风险高。大家要关注天气变化，不要在山边、沟口、河道水边、低洼易涝地带宿营逗留，严禁强行涉水过河，主动防灾避险。【省防指办公室 自然资源厅 水利厅 气象局 应急厅】

2325
习近平同美国总统拜登通电话
环球网
环球网官方账号 2022-07-28 23:03
本文转自：【央视新闻客户端】
国家主席习近平7月28日晚应约同美国总统拜登通电话。两国元首就中美关系以及双方关心的问题进行了深入沟通和交流。
此网页由环球网提供



2022年7月28日 星期四
28
农历二零二二年 六月(大)三十

壬寅虎年 丁未月 壬午日

2305
伽罗姐姐，你也不想让晟一直吃牢饭吧
阿离妹妹，你也想知道你们师傅的下落吧
玉环姐姐，你也不想被大削吧
瑶妹妹，你也不想让​云中​君一直看不见吧
露娜姐姐，你也不想让你的哥哥一直失忆吧
云樱妹妹，你也不想让整个长安城都知道你偷拿了冠军奖品吧
妲己妹妹：你也很想知道羁绊是什么意思吧
西施妹妹，你也不想让星之队解散吧
安琪拉妹妹，你也不想你的亚瑟团长被艾琳夺走吧
文姬妹妹，你也想救澜哥哥吧
大乔姐姐，你也不想让孙策被司马懿杀害吧
小乔妹妹，你也不想让你的周瑜大人永远只能当千年老二吧
木兰姐姐，毕业不想长城守卫军被解散吧
阿古朵妹妹，你也不想让球球被做成沙发吧
嫦娥姐姐，你也不想让家族灭亡吧
戈娅姐姐，你也不想让沙民们喝不上水吧
既然如此，所以说：
别老是来蹭兵线；
水晶只剩一滴血了快点一下呀；
别浪了，家快没了；
……
（并非同一局比赛，且以上纯属整活[doge]）​

2021
中华人民共和国工业和信息化部（简称：工业和信息化部，工信部），是根据2008年3月11日公布的国务院机构改革方案，组建的国务院组成部门。【13】工业和信息化部主要职责为：拟订实施行业规划、产业政策和标准；监测工业行业日常运行；推动重大技术装备发展和自主创新；管理通信业；指导推进信息化建设；协调维护国家信息安全等。作为行业管理部门，主要是管规划、管政策、管标准，指导行业发展，但不干预企业生产经营活动。在中国的重点大学中，工信部直属高校共7所，工信部共建高校共5所。
来自百度百科​

1623
【真的不是假背景-哔哩哔哩】 https://b23.tv/QKuSnqs 1k+
人像的分辨率低于背景……用模糊的镜头语言体现出了祖国大好河山的美丽……甚至不惜以身证道
​阿力​木，现在的你，真的很温柔![小电视_太太喜欢]​

1301

浪淘沙·其七
刘禹锡〔唐代〕
八月涛声吼地来，头高数丈触山回。
须臾却入海门去，卷起沙堆似雪堆。

：余社官方诗词推荐：
玉蝴蝶 · 望处雨收云断
宋柳永
望处雨收云断，凭栏悄悄，目送秋光。晚景萧疏，堪动宋玉悲凉。水风轻、蘋花渐老；月露冷、梧叶飘黄。遣情伤，故人何在？烟水茫茫。
难忘，文期酒会，几孤风月，屡变星霜。海阔山遥，未知何处是潇湘？念双燕、难凭远信；指暮天、空识归航。黯相望，断鸿声里，立尽斜阳。

《念头》

艾辛

比如说有一层薄雾
趁着有乌云的帮助
虽然无法阻挡明亮，却能遮蔽阳光

这一幕被一只狗发现
他狂吠不止，和自己的影子撕咬起来
这样一来，预谋就成了巧合

将一切看在眼里
反正作为一个人来说
那是一只狗而已
不耐烦了可以驱逐
馋了也可以吃肉

有了这个念头，不自觉的嘴角上扬
就连他脚下的草都忍不住打了一个寒颤
因为草地的下面有一堆人的骨头
正目不转睛的盯着这个人
他们此时此刻和那个人的想法不谋而合

抽完一支烟
我将目光从窗外收回
书柜上有本厚实的书
随手翻看，尽是食人之法


2240悟道休言天命，
修行勿取真经。
一悲一喜一枯荣，
哪个前生注定？
袈裟本无清静，
红尘不染性空。
幽幽古刹千年钟，
都是痴人说梦[吃瓜]​

末不末日都无所谓了，反正这个世界已经在崩溃边缘了​

8月11、13、14、 20、 23日，诸位能不出门就别出门！善意提醒⏰​



1303
【18岁学会开飞机 大家都叫我“超级飞侠”-哔哩哔哩】 https://b23.tv/WQw1X5Q 3k+
19岁就拥有了九川这样的老婆，我能像今天这么成功，首先我要感谢我的父母，要不是他们给了我这张嘴，我也不会在这胡说八道。[doge][doge]​

好奇怪 这个视频 不是可爱风 不是清纯风 不是御姐风 不是甜辣风 而是我看了会发疯[喜欢][喜欢][喜欢][喜欢]​

“人类历史上最精妙绝伦的三十万个字是?”
“《百年孤独》”
“人类历史上最真挚动人的三万个字是?”
“《小王子》”
“人类历史上最富有韵律的一千个字是?”
“天地玄黄，宇宙洪荒……”
“人类历史上最清奇雄健的一百个字是?”
“大江东去，浪淘尽……”
“人类历史上最简洁有力的三个字是?”
“我爱你。”
“人类历史上最美好的三个字是?”
“落九川”
“你现在就想从心底呐喊出来公告天下的五个字是?”
“我想我已经回答过了。”​



1608
有幸读过古人杨筠松的《撼龙经》以及中国风水设计研究院院长​张述​任再编的《黄帝宅经》。
风水以千尺为势，百尺为形，势是远景，形是近观。认势惟难，观形则易。千尺、百尺之词，并非是真正物理意义上准确的距离精度。势，是指延绵千百里的山川大河；形，仅指房屋门前山丘小溪。清代的《阳宅十书》指出："人之居处宜以大地山河为主，其来脉气势最大。"风水学重视山形地势，把小环境放入大环境考察。
依山的形势有两类，其中一类是"土包屋"，而视频当中的房子便是典型的"土包屋"，即三面群山环绕，奥中有旷，南面敞开，房屋隐于万树丛中。我们传统所认为的三面环山，朝南流水，视为聚财散阴的宝地，但皆是以千尺之大势观之！但其三面环山不足百尺，当以“形”审视。风水风水，便从风和水这两个角度来说为什么“形”中的土包屋大概率（即视频中的房屋）为“阴宅”，而“势”中的土包屋却必为宝地。（结论！ 划重点）
从风的角度看：
我国大部分地区的地势决定了其气候为季风型。夏季有海洋暖湿气流，冬季有西伯利亚寒风。冬季的凌冽寒风贴地急速奔驰，夏季潮湿的气流滚滚而行，若是四周没有大型山川，想要靠平原与丘陵地区百尺小山包根本无法阻止绵延上百上千公里的季风。冬天寒风刺骨，夏季潮湿养蛊。
而稍大型的山川便可阻挡、减缓、疏散一部分的季风，减少季风对居住在内民众的影响。而巨型山川比如大兴安岭、秦岭等则可形成我国气候的分界线。

从水的角度看：
视频中的房子应该不叫聚宝地应该叫聚湿地，房屋三围皆靠近小型山丘，山顶的雨水往下积聚，冬季寒风吹不散，夏季潮湿气流却又带来湿气。中国位于地球北半球，欧亚大陆东部，大部分陆地位于北回归线以北，一年四季的阳光大多都由南方射入。若视频中的房屋是坐南朝北，此点尚可，但是由于三面近距离环山仅仅靠一面的阳光是不足以晒干湿气。
湿或臭烂的地质，会导致关节炎、风湿性心脏病、皮肤病等。潮湿腐败之地是细菌的天然培养基地，是产生各种疾病的根源。
而大势之下坐北朝南的”土包屋“，往往里面可以自成小型气候，而距离稍远的山川可以阻挡部分阳光，并且也保证了除了南面常年向阳外，三围的阳光也足够充足，不至于形成阴冷潮湿之地。

所以视频当中的房屋若是处于丘陵或者平原地带，是极其不适合居住的。若是其他区域得具体情况具体分析，大部分情况也不太适合居住。​

0210 补↓
20220727 3 390629 WX7.81
 0947 显示IP归属地大概也是权限分 0623“下定决心，不怕牺牲，排除万难，去争取胜利”​ 
2338 @以圆为方我的世界基本也1849 @统一语言与逻辑门关系拟java
↓1901@哎嘿，有​IP属​地了唉​@2109 网络协议逐程承层之语言系统也匹配逻辑焉。2127 语言统一论↑↓1403 Ee 理论者 2334 20220724142222↑
———————★☆———————
编录E1e 0623 “下定决心，不怕牺牲，排除万难，去争取胜利”​ 2119 当你们看见这条信息时，说明我已经与主世界断开连接了，最近几日又通宵上王者o了。所谓的猝死或许只是永生的一直途径。相信我我还没挂。可以抢救一的，只是心脏停止了而已。..，脑子的问题我会自己想办法的，只是睡觉啦而已。终有一天我会醒来，记着只要维持本生命体征，呼吸与血液循环.系.统就可以了。
-202207272243 黔东南客厅杨生记。2024 指定没你好果子吃 1913白鲟，See You again[大哭]​1057 XX仙人1550找我之前先看群公告2022年7月24日 00:49置顶670人已读 更正一下 所有人的数据我都有保存 如果FY占山长期不稳定或没有达到apex附加条件 Apex占山有权重新开启服务器
↓ 0527人之道，损不足以奉有余​。1955台北开展大规模防空演习：警报响彻，民众抱头跪地躲避#海峡新干线  #台海时刻  #台湾防空演习 ↑ 

学习日记0727 
0741 【苏打baka的个人空间-哔哩哔哩】 https://b23.tv/oGELYIo
【合集·【星空帝国系列】硬核科普！详解中国传统星象体系！-哔哩哔哩】 https://b23.tv/NTFrQMI 3+
1613重复重复重复看

世界线E1e
—————

2331 爆雨
2247 集天时之地利也，心态崩了。
2211 王者匹配算法呀，NB，故意的卡网络，匹配挂机队友，消极比赛等  。真会算计。心态。。。。。(눈‸눈)
2033 闪电与雷鸣。附近。。
2024 呵呵每一次到晋级赛都有演员，还美名其曰。
1855 终于打到晋级王者赛，昨天17点起床一直有空就玩到现在。
1535 吃西瓜啦两个。
1218 王者算法呀故意的，卡与匹配
0808 刚刚qq.com400+ 现在350+
0441 王者网络故意卡，很明显算法的，不冲钱买加速就卡，我喜欢英雄就卡，随便玩就不卡，故意搞心态。

小神明 1610 38
202207261146生日快乐， 原炀！

0946
给up的5条人生建议：
1.困了可以睡觉   2.饿了可以吃饭
3.渴了可以喝水   4.活着可以呼吸
5.结婚可以找我[脱单doge]​

2238据预报，27日午后到28日白天，遵义东部南部，铜仁、贵阳、毕节大部，六盘水、安顺、黔南、黔西南北部，黔东南州西北部局地有大雨或暴雨，雷雨中局地有8级以上大风。大家要关注天气预报，不要在山边、沟口、河边、低洼易涝地宿营逗留，严禁强行涉水过河，注意高空作业安全，严防高空坠物伤人事件发生。【省防指办公室 自然资源厅 水利厅 气象局 应急厅】

1500【贵广网络】尊敬的用户，这是贵州广电网络的智能短信温馨提醒，您家的电视费已到期，为避免影响收视，您可以关注微信公众号“贵州广电网络”进行充值，如已缴费，请忽略此信息。详询96789。退订回T

2022年7月27日 星期三
27
农历二零二二年 六月(大)廿九

壬寅虎年 丁未月 辛巳日

2257
【钟表削弱上帝，电视毁灭文明——二十分钟读懂《娱乐至死》-哔哩哔哩】 https://b23.tv/1qMash0 3K+
娱乐至死的可怕之处不在于娱乐本身，而在于人们日渐失去对社会事务进行严肃思考和理智判断的能力，在于被轻佻的文化环境养成了既无知且无畏的理性文盲而不自知。—— 尼尔 波兹曼 《娱乐至死》
蛮久之前收藏的一段话，没想到讲这本书了，现在看来这句话很深刻​

1553浪淘沙·其六
刘禹锡〔唐代〕
日照澄洲江雾开，淘金女伴满江隈。
美人首饰侯王印，尽是沙中浪底来。

◢◤◢◤◢◤◢◤◢◤◢◤ ◢◤◢◤◢◤前方高能！前方高能！◢◤◢◤◢◤ 
↑


宜
开业
开工
动土
安床
交易
开张
祈福
祭祀
拆卸
开市
纳财
开光
立券
栽种
挂匾
忌
搬家
结婚
入宅
领证
出行
安葬
旅游
破土
纳畜
出火
嫁娶
移徙
认养
词讼
打官司
进人口
今


