周记20220710 -0626
20220626 7 390528 WX2307.54
———————★☆———————
编录E1e 距离中考-2天2145三体，世界线收束 2107好诶(๑>؂<๑）​ 1111柯基：王牌飞行员申请出战​1124高考完这十几天，我都在家来摆烂，已经引起我妈严重不满，再过两天我可能就离开这个家了[微笑][微笑]​1347被别人说不聪明的时候，就回：啊对对对，桥洞底下盖小被，说啥我都对对对[羞羞]​1411
相识黄昏下，约尔携稚归​
傍晚意不适，驱车去姐家
约尔无限好，只是近黄昏
——尤里《悲回家》(O∆O)呆滞
朗诵表情:那件事不要啊.jpg​
↓1744五年春秋漫归途，十载风雨两弹成0801创造孩子不会哭泣的世界！0625哇咔哇咔0606【夹子音....夹娃娃？？-哔哩哔哩】 https://b23.tv/YLr37o9 300+↑

学习日记0626
0118【5G，华为，土耳其——我花了两个月，搞懂了5G背后的秘密-哔哩哔哩】 https://b23.tv/VyBrdWj 62+
0118 一直重复看，收获颇丰。洒热血

世界线E1e

2311 洗漱完，，
2228 准备洗漱。2245 休息55 135
2220 拍摄星空中，偶尔有萤火虫与飞机漂过。吃方便面与饭不知为何这么容易就饱了，明明只是吃了一点点，就吃不下了。
2034 电磁炉坏了
2021 5月电45.46
1911 三星256G装机无反应难搞了。
1742 到家。30956热
1721 回到岔河。贵爸带我回来的。
1640 到旁海。晴霾
1632 路边许多等车的。修好了一辆。
1630 前几天的班车还没修好。
1623 上车了。去谷陇的。人满了。路非常颠簸。车没开空调非常热。🥵🥵
1603 在岔河等去旁海的车中。遇小他们考试完回来了。刚下车。风非常大
1545 准备去旁海拿快递。
1204 杨真家爷爷今天早上一直在修屋顶的瓦哒哒哒哒哒哒。今天的风非常大
1030 醒了，1202 停电了电
0211 准备睡觉
0145 有问题(๑˙ー˙๑)，巧合之也？
0144 回看了一下日记，晓得晓得0415
0011 QQ日志上传相片老是卡在正在上传中，超级烦。审核呀。。。bug

小神明
1938 28+

1344兄弟们冷静点，你看她一百遍，她依旧不是你的。你看书一百遍，知识就是你的了。

20220627 1 390529 WX2307.54
!!！!
0218 或许你已经我已经被屏蔽了吧，方方面面都是。!!!
———————★☆———————
编录E1e 0548查重率100%​0219
0218 或许你已经我已经被屏蔽了吧，方方面面都是。1304查重率100%​欲戴皇冠必承其重了属于是​ ，号是它的号，监管它监管，问题它的问题，锅是你的锅！​
↓2145三体，世界线收束 2107好诶(๑>؂<๑）​ 1111柯基：王牌飞行员申请出战​1124高考完这十几天，我都在家来摆烂，已经引起我妈严重不满，再过两天我可能就离开这个家了[微笑][微笑]​1347被别人说不聪明的时候，就回：啊对对对，桥洞底下盖小被，说啥我都对对对[羞羞]​1411相识黄昏下，约尔携稚归​。傍晚意不适，驱车去姐家。约尔无限好，只是近黄昏。——尤里《悲回家》(O∆O)呆滞 朗诵表情:那件事不要啊.jpg​↑

学习日记0627
0603【5G，华为，土耳其——我花了两个月，搞懂了5G背后的秘密-哔哩哔哩】 https://b23.tv/tPm90ir 23+

世界线E1e

1822 下雨了
1552 到家 27775
1517 车突然启动了
1451 到旁海 。1509 快递车刚刚卸完。拿到快递回去做还是来的那班车，坐着同来时的王者。
144 许多学生带行李箱上车。坏的班车还没修好。
1413 到岔河等车中。1436 上车
1358 阴 27973 准备去旁海拿快递。
1111 醒了
0633 准备睡觉，
0601 或许吧，这代价值不值呢。网安
0548 准备睡觉
0538 蚕叫 鸡叫 天亮了
0218 或许你已经我已经被屏蔽了吧，方方面面都是。
00145 最近QQ日志上传照片全部异常


小神明
1300 29

1111 快要到秀秀的生日啦，提前祝秀秀生日快乐呀！（6.29）


快递1453
773167767811000
DPK300534753256
ESM 1256172330153
SF1367823766989
432625129109822

1304
「静嘉堂文库宋元本259PDF（书格）（92.3G）」等文件 https://www.aliyundrive.com/s/9TsGpXveHCN
点击链接保存，或者复制本段内容，打开「阿里云盘」APP ，无需下载极速在线查看，视频原画倍速播放。


20220628 2 390530  WX2307.54
@@@@@2036 平均于时间之015&∞ 2156 波粒二象性数字与模拟之离散与连续2222 22以模拟奕数字，亦数字拟模拟@@@@@
———————★☆———————
编录E1e 2143 备份相册笔记中，时时刻刻想到就记，把拖等一会再写，因为等一会就忘记了，记大过6次！！1524 刚刚去回看了一下笔记，发现顺手写的0228-0306 号的日记竟然消失了。这可能吧，时不时就卡机恢复数据等等导致的，也或许是其他原因导致的。幸好有多平台同步。1833这就是动画的魅力，用一段华美的画面，讲一个让人开心的故事，留给世界无数个梦。​1800————谈判失败，开始攻坚————2311愿大家 越长大越勇敢​
2156【计算机的文艺复兴-冯诺依曼之外-哔哩哔哩】 https://b23.tv/6uRncOa 849+
从近些年兴起的【存算一体】技术，我看到的是一条文艺复兴的道路，一起来看看冯诺依曼之外的计算机背后的逻辑吧~

1917首页刷到 已经寄了​
↓0548查重率100%​0219
0218 或许你已经我已经被屏蔽了吧，方方面面都是。1304查重率100%​欲戴皇冠必承其重了属于是​ ，号是它的号，监管它监管，问题它的问题，锅是你的锅！​↑

学习日记0628
2031【【持续更新...】3分钟拆解达摩院顶会论文，现在就一起研究？-哔哩哔哩】 https://b23.tv/rMPOajF 517+
【【阿里数赛】单选题有多难？你被数学选中了，来对答案！-哔哩哔哩】 https://b23.tv/jXOyAtC 17+
1641 【什么是可执行文件 (调试信息；Stack Unwinding；静态链接中的重定位) [南京大学2022操作系统-P16]-哔哩哔哩】 https://b23.tv/dFhzzDc 11+

世界线E1e

2340 洗头与洗澡后面都出现了感冒流鼻涕等症状。人呀免疫系统付出努力
2143 备份相册笔记中，时时刻刻想到就记，把拖等一会再写，因为等一会就忘记了，记大过6次！！
1822 休息56 97
1638 吃泡面
1517  贵爸来问我帮忙小绑定微信方便以后上高中等等转账。。一家都毕业了，小毕业初中，贵毕业大专。
1343 醒了，1451 贵爸帮忙剪我头发好啦，上次是今年的3月6日剪头发的，0304 准备睡觉
0150 一天晚上一直在调试摄像头。


1450
欢迎报考中坚九校，鼓励报考国防七校。

1537
刚刚去回看了一下笔记，发现顺手写的0228-0306 号的日记竟然消失了。可能吧，时不时就卡机恢复数据等等导致的，也或许是其他原因导致的。
xsm

小神明 ，1855 QW

1855 #王者荣耀cp秀 #王者荣耀  可是，可是真的好甜呐，真的好甜，啊，我受不了了，是cp唉，真的唉，可以去搜索，关键是两个 N 的唉！！！！！


20220629 3 390601 WX2307.54
2148 @USB接口，网络协议，系统统一。
↓@@@@@2036 平均于时间之015&∞ 2156 波粒二象性数字与模拟之离散与连续2222 22以模拟奕数字，亦数字拟模拟@@@@@↑
———————★☆———————
编录E1e 0526厚礼蟹
↓2143 备份相册笔记中，时时刻刻想到就记，把拖等一会再写，因为等一会就忘记了，记大过6次！！1524 刚刚去回看了一下笔记，发现顺手写的0228-0306 号的日记竟然消失了。这可能吧，时不时就卡机恢复数据等等导致的，也或许是其他原因导致的。幸好有多平台同步。1833这就是动画的魅力，用一段华美的画面，讲一个让人开心的故事，留给世界无数个梦。​1800————谈判失败，开始攻坚————2311愿大家 越长大越勇敢​↑1917首页刷到 已经寄了​

学习日记0629

世界线E1e

2258 晴出去楼顶阳台拍摄了许多星空相片。时不时还会有萤火虫从镜头飘过留下来一条条光线。只有1的电了
2041 吃完方便面，最近拿到了4摄像头，一4t监控硬盘，一256三星SSD（无反应）。就一直一直在看与了解NAS系统与树莓派与监控onvif协议等。通宵
1752 醒了 1814 大晴 起床 31162
0806 准备睡觉
0518 天渐渐亮了 休息57 96
0227 小雨

小神明
0628 2321 明天就是秀秀生日了！！！！！！

1828
《心事》

一些隐喻的心事，潜伏
碰上风
只一瞬，便春红柳绿

你一声轻咳
一种莫名的疼，在指尖
上窜下跳

潮湿的夜，奔跑的文字
染上夜的颜色
开成湿漉漉的花

在笔尖抛个
秋波
梦飘上云端 


《只写一半的诗》

我只写一半的诗
剩下的一半在云里
在土里
在星空里

我看到的一切
都是一半，或者少
更少一半的

我从四面八方借来眼睛
看自己，看“他们”

空空如也

我只写一半的诗
一半言之不必的诗 


20220630 4 390602 WX1423.27
2305 @（ab）2.. (ab)3..二项式定理0740@ID统一协议的责任制唯一时间线前后对记录也统一之
0351 @气凝胶之制程单向冷热也。
↓2148 @USB接口，网络协议，系统统一。↑
———————★☆———————
编录E1e 2220想刀一个人的眼神是藏不住的 ,姑娘回头心想：你最好有事！！！​ 1004谐星聊天会！！！ 0223 
古人学问无遗力，少壮工夫老始成。
纸上得来终觉浅，绝知此事要躬行.
纸上得来终觉浅，绝知此事要躬行。
1317高温下 河南南阳老界岭突降冰雹
↓0526厚礼蟹↑
学习日记0630
2127四大名补，模电，信号与系统，通信原理，数字信号处理​

世界线E1e
2250 洗漱完
2239 休息57 88
1803 多云阴26781 走路到家
1739 岔河下车。
1722 才上的许多年轻人都带着耳机。
1715 有一处路被雨冲刷的一道大大缝隙。只能单边行。
1707 路修到翁项了，路就像映射了这里的政府一一一样，一届换了又换又换 。
1645 周围阴云密布，头顶太阳 。
1632 准备回去。1638 上旁海的车。
1625 今天修不好了，明天再来。
1543 车辆右灯不良，需要维修。
1520 大晴热🥵🥵
1459 去吃酸汤粉-10 1520 吃完啦
1257 大爆雨，刚刚再早点到5分钟就还没下雨，工作人员说。
1255 到凯里，正在审车，-600。
1123 阵雨，出发去凯里。
1103 下雨了，刚刚还是晴天的、....
1100交保险-1540车船660+强制880
1006 看了《三宋在这》 的视频...我我...恭喜发现宝藏
0742 准备睡觉，最近各大汽车平台的全景等功能被开始限制了。
0655 再不睡觉，等一会可能就去不了审车了。。。૮₍ ๑ • ᵜ ก ๑ ₎ა
0652 好奇的看了一下小说，看得真....
0517 又通宵了，还准备去审车的。
0516 天渐渐亮了，一直在看组NAS等
0501 准备睡觉

小神明 0006 80
0003 0629 0734 生日快乐，秀秀，我会在每个有意义的时刻远隔山海与你共存，祝你快乐，不止生日！！
内容 
 谈了一场 无望的 
     恋爱 
        结果 发现 
只有他自  己认为 
      那是    恋爱
      出自《娘娘腔》by水千丞
亡望的  谈了以
0
心
上观以
结果
只有他
业是
GAOUYPHHO
李程秀
身高-177cm
生日-6月29日
年龄-29
星座一巨蟹座
性格一自卑，善良，细心，外表软弱，
内心坚强。
职业-厨师、会计师
0623
正值志愿填报之时，家母无此类似经历，志愿填报竟比我还急，家母也算是为此事操碎了心，我也为向母上大人答疑解惑劳烦了脑。
话说回来，今年变化如此之大，我也看不清未来的模样......
迷迷茫茫，何去何从？尴尬实力，上可得乎？壮志凌云，下可满乎？上之得，依天命；下之满，靠决心。
纵观寰宇宽广之地，无非二者，我得去一个！


20220701 5 390603 WX2425.87
↓2305 @（ab）2.. (ab)3..二项式定理0740@ID统一协议的责任制唯一时间线前后对记录也统一之0351 @气凝胶之制程单向冷热也。↑
———————★☆———————
编录E1e 1244路呀s修了又修补了又补一届一届换又换 1046轻轻敲醒沉睡心灵0100亾泩朂遗憾哋，嗼過纡，輕昜哋倣棄孒芣姟倣棄哋，凅秇哋堅歭孒芣姟堅歭哋​ 0030什么黄昏，明明是晚秋 0002《我司雇我在》王师北定中原日，congratulations I 0036 0348解锁，下包，刷机，root，下模块，卡米。一气呵成！​
2305 @（ab）2.. (ab)3..二项式定理0740@ID统一协议的责任制唯一时间线前后对记录也统一之
0351 @气凝胶之制程单向冷热也。
↓2148 @USB接口，网络协议，系统统一。↑
———————★☆———————
编录E1e 2220想刀一个人的眼神是藏不住的 ,姑娘回头心想：你最好有事！！！​ 1004谐星聊天会！！！ 0223 
古人学问无遗力，少壮工夫老始成。
纸上得来终觉浅，绝知此事要躬行.
纸上得来终觉浅，绝知此事要躬行。
1317高温下 河南南阳老界岭突降冰雹
↓0526厚礼蟹↑
学习日记0630
2127四大名补，模电，信号与系统，通信原理，数字信号处理​
2148 @USB接口，网络协议，系统统一。
↓@@@@@2036 平均于时间之015&∞ 2156 波粒二象性数字与模拟之离散与连续2222 22以模拟奕数字，亦数字拟模拟@@@@@↑
———————★☆———————
编录E1e 0526厚礼蟹
@@@@@2036 平均于时间之015&∞ 2156 波粒二象性数字与模拟之离散与连续2222 22以模拟奕数字，亦数字拟模拟@@@@@
———————★☆———————
编录E1e 2143 备份相册笔记中，时时刻刻想到就记，把拖等一会再写，因为等一会就忘记了，记大过6次！！1524 刚刚去回看了一下笔记，发现顺手写的0228-0306 号的日记竟然消失了。这可能吧，时不时就卡机恢复数据等等导致的，也或许是其他原因导致的。幸好有多平台同步。1833这就是动画的魅力，用一段华美的画面，讲一个让人开心的故事，留给世界无数个梦。​1800————谈判失败，开始攻坚————2311愿大家 越长大越勇敢​
2156【计算机的文艺复兴-冯诺依曼之外-哔哩哔哩】 https://b23.tv/6uRncOa 849+
从近些年兴起的【存算一体】技术，我看到的是一条文艺复兴的道路，一起来看看冯诺依曼之外的计算机背后的逻辑吧~
!!！!
0218 或许你已经我已经被屏蔽了吧，方方面面都是。!!!
———————★☆———————
编录E1e 0548查重率100%​0219
0218 或许你已经我已经被屏蔽了吧，方方面面都是。1304查重率100%​欲戴皇冠必承其重了属于是​ ，号是它的号，监管它监管，问题它的问题，锅是你的锅！​

———————★☆———————
编录E1e 距离中考-2天2145三体，世界线收束 2107好诶(๑>؂<๑）​ 1111柯基：王牌飞行员申请出战​1124高考完这十几天，我都在家来摆烂，已经引起我妈严重不满，再过两天我可能就离开这个家了[微笑][微笑]​1347被别人说不聪明的时候，就回：啊对对对，桥洞底下盖小被，说啥我都对对对[羞羞]​1411
相识黄昏下，约尔携稚归​
傍晚意不适，驱车去姐家
约尔无限好，只是近黄昏
——尤里《悲回家》(O∆O)呆滞
朗诵表情:那件事不要啊.jpg​
↓1744五年春秋漫归途，十载风雨两弹成0801创造孩子不会哭泣的世界！0625哇咔哇咔0606【夹子音....夹娃娃？？-哔哩哔哩】 https://b23.tv/YLr37o9 300+↑

学习日记0626
0118【5G，华为，土耳其——我花了两个月，搞懂了5G背后的秘密-哔哩哔哩】 https://b23.tv/VyBrdWj 62+
0118 一直重复看，收获颇丰。洒热血

❂
↓0401 @ee掺色窗户玻璃内外于光之三极管级于正负于电ee。...1405 设备互联趋势也。0343 @e操作交互于手微动之趋势↑
———————★☆———————
编录E1e 距离中考-1天1744五年春秋漫归途，十载风雨两弹成0801创造孩子不会哭泣的世界！0625哇咔哇咔0606【夹子音....夹娃娃？？-哔哩哔哩】 https://b23.tv/YLr37o9 300+
↓1458忠！诚！

20220701 5 390603 WX2425.87
↓2305 @（ab）2.. (ab)3..二项式定理0740@ID统一协议的责任制唯一时间线前后对记录也统一之0351 @气凝胶之制程单向冷热也。↑
———————★☆———————
编录E1e 1244路呀s修了又修补了又补一届一届换又换 1046轻轻敲醒沉睡心灵0100亾泩朂遗憾哋，嗼過纡，輕昜哋倣棄孒芣姟倣棄哋，凅秇哋堅歭孒芣姟堅歭哋​ 0030什么黄昏，明明是晚秋 0002《我司雇我在》王师北定中原日，congratulations I 0036 0348解锁，下包，刷机，root，下模块，卡米。一气呵成！​
↓2220想刀一个人的眼神是藏不住的 ,姑娘回头心想：你最好有事！！！​ 1004谐星聊天会！！！ 0223 古人学问无遗力，少壮工夫老始成。纸上得来终觉浅，绝知此事要躬行.纸上得来终觉浅，绝知此事要躬行。1317高温下 河南南阳老界岭突降冰雹↑

学习日记0701 0204[吹水] 黑皮书全集 -> 169 本 见者落泪 [计算机黑皮书全集充值 150 鱼币2022/07/01 01:49 2022070122001465221438388484
2127四大名补，模电，信号与系统，通信原理，数字信号处理​2043【将华为的机顶盒刷成 Ubuntu 当服务器-哔哩哔哩】 https://b23.tv/wR2MdMP 3+固件官网：https://ecoo.top固件与刷机工具个人备份：https://pan.powersee.top在【华为机顶盒】里面机顶盒型号：EC6108V9C
RAM：1G
ROM：8G

世界线E1e
经济（1）2323 -30 小甲鱼充值 -6.4 teasiu捐祝 爸爸+1000

2331 弟弟在主寝路边唱歌咯。(  •̀֊•́ ) ̖́-
1837 狂风暴雨闪电雷鸣。停了一会电。
1807 村里播报反腐宣传等等。
1525 下雨☔ 多云晴1645 暴雨弟弟放学回到家了。
1447 晴多云，29774 回到家了。
1317 审好了。维修费-50，加油-200/21.6L
1255 好家伙刚进凯里就暴雨，雨分得非常明显。一边下一边晴。
1253 对讲机里，凯里那边下暴雨了，到水泥厂这刚刚还是晴天，还没下雨
1254 凯里那边阴云密布有些正在下雨
1241 有点脑这相机，启动拍摄延时太大了，错过了路边转瞬即逝的标语与背景。
1201 到里王上了两人。
1152 旁海的车到了了，上面共3人。
1147 走到岔河等去凯里的班车。热🥵
1127 大晴27083准备去凯里拿车
0945 起床
0355 准备睡觉。。
0207 有点困意了，当看见 黑皮书全集时还是非常激动的去充值下载了，百度云嘛，说不定什么时候就没了。还怕慢，起来打开笔记本也在同时下

小神明 0349 73
0345 今天有个人莫名其妙的问我自己觉得自己拥有的最好的是什么我毫不犹豫的说出了眼睛，我眼睛真的很漂亮 我也希望我的眼睛一直都#漂亮 。
1046#王者荣耀情侣cp #王者荣耀 #游戏 一开始还嘲笑呢，后来突然觉得他有一点可怜了。那一局赢了双方都没有说什么话。。。。


20220702 6 390604 WX2425.87
1440 操作系统统一论以人体感官声光触为本 Ee城市里河流里过 Docker ↓2305 @（ab）2.. (ab)3..二项式定理0740@ID统一协议的责任制唯一时间线前后对记录也统一之0351 @气凝胶之制程单向冷热也。↑
———————★☆———————
编录E1e 0214听最嗨的歌，开最快的车，住最好的医院，打最贵的石膏，玩最炫的轮椅，睡最好的棺材，挖最深的坑，埋最好的土，烧最厚的纸，长最高的坟头草。（￣▽￣）​2132小emo
↓1244路呀s修了又修补了又补一届一届换又换 1046轻轻敲醒沉睡心灵0100亾泩朂遗憾哋，嗼過纡，輕昜哋倣棄孒芣姟倣棄哋，凅秇哋堅歭孒芣姟堅歭哋​ 0030什么黄昏，明明是晚秋 0002《我司雇我在》王师北定中原日，congratulations I 0036 0348解锁，下包，刷机，root，下模块，卡米。一气呵成！​↑
学习日记0702 1445【Docker 1小时快速上手教程，无废话纯干货-哔哩哔哩】 https://b23.tv/dOEEiMB 43+
↓ 0204[吹水] 黑皮书全集 -> 169 本 见者落泪 [计算机黑皮书全集充值 150 鱼币2022/07/01 01:49 2022070122001465221438388484
2127四大名补，模电，信号与系统，通信原理，数字信号处理​↑

世界线E1e

广电超级密码
1625 admin aDm8H%MdA

2318 吃完泡面，，
1647 刚刚还是晴天，现在暴雨雷鸣，附近工作的人们来我家避一下雨，停电了，
1312 大晴，弟弟去爷爷家回来了，因为在家只能吃泡面。1321 刚刚聊天，是去邻居家的。
1307 一直听见呜呜呜呜的声音螺旋桨
0930 醒了 1136  阴有点冷24591
0500 不知不觉就睡觉了，0900 华为烧录终于好了。
0145 华为电视盒用串口烧到现在都没完

小神明 1619 28
1429不是所以人都能跟 李程秀 一样.

0004
2022年7月2日 星期六
2
农历二零二二年 六月(大)初四

壬寅虎年 丙午月 丙辰日

0313——姬如千泷——


20220703 7 390605   WX2152.96
0532 今天肉体体精神呼吸特别严重
↓1440 操作系统统一论以人体感官声光触为本 Ee城市里河流里过 Docker↑
———————★☆———————
编录E1e 0532 今天肉体体精神呼吸特别严重 1440厚礼蟹 1444当时我抓住了一只雪糕，以为抓住了整个夏天。付款时才发现，是雪糕抓走了我的钱包[大哭][大哭][大哭]​↓0214听最嗨的歌，开最快的车，住最好的医院，打最贵的石膏，玩最炫的轮椅，睡最好的棺材，挖最深的坑，埋最好的土，烧最厚的纸，长最高的坟头草。（￣▽￣）​2132小emo↑

学习日记0703 0433【中科大郑烇、杨坚全套《计算机网络（自顶向下方法 第7版，James F.Kurose，Keith W.Ross）》课程-哔哩哔哩】 https://b23.tv/HNqIXdK 4+

世界线E1e

2258 这次回家第一次做菜吃。ʕ⸝⸝⸝˙Ⱉ˙ʔ
2119 今天拿到NAS 大备份文件中4T。
1741 回到家多云太阳 24890 
1638 下雨了。车电系统坏了，雨小了一点去维修看了一下发现是电瓶接口
1633 到旁海。许多学生在买小卡片抽奖.。
1602 下雨了。不等车了，开车去。
1540 等车中，过去一辆人满了。早知道就去前面等了。1556 等车中 ，许多学生等车。2+2+2一会来俩一会又来，车都满了。有一位还看着地理卷子，天上飞过了许多大雁。时不时就有。有时单只，有时成对成双。
1505 阴多云 25589 准备开车带弟弟去岔河等车 。1523 到岔河小学等车
1230 醒了阴雨
0433 准备睡觉 0532 今天肉体体精神呼吸特别严重超级无反应 
0139 村里的大群人们聊，本地考上大学的学生等等。

小神明  2307 82
ITS OKAY NOW(feat. TheReal Lil Kush) (Explicit)
2256爱是什么？  爱是一物降一物 爱是甘拜下风 爱是讲不完的心事 说不完的话 爱是互相理解互相包容爱是心甘情愿 爱是事事有回应 你给我想要的细节 爱是你随口一说他就记在心里  我不知道什么是爱 但爱一定不是掉眼泪 不是一个人熬到天亮 爱是什么呢 我不太清楚 爱的定义太广泛了 爱是专一 是奉献 是守护	是不妥协 是忠诚 是相依偎 是同甘共苦 是分享喜悦 是把你的全部付出给对的人 爱是动词,要付出行动 是

‘’TA惊艳了我一整个青春’‘🎀

2022年7月3日 星期日
3
农历二零二二年 六月(大)初五

壬寅虎年 丙午月 丁巳日

2323《小城夏天》


20220704 8 390606 WX2152.96
2302 @太阳月亮光之于地球由曲频而率数正比3690度也速度之。清晨正午黄昏于光映射与地快晨中午快昏中凌以8分6度4季也//周而复始易阳阳统一。
↓0532 今天肉体体精神呼吸特别严重↑
———————★☆———————
编录E1e 1222人类不感谢罗辑​ 仁者无敌，智者无忧，​勇者无​​​ 0637通天贷 姐可是传说 1420七星更迭换代，璃月港依旧繁荣……1903世人慌慌张张，唯图碎银几两。偏这碎银几两，能解世间惆怅，保父母晚年安康, 稚子入得学堂，柴米油盐五谷杂粮。但这碎银几两也断了儿时念想，让凡人染上沧桑压弯脊梁，世事大梦一场，人生几度秋凉。​
0535 天渐渐亮了，禅一直在叫。今通宵一直在整理大备份与下载古籍，组NAS，内网穿透，改散热。新到的海康威视DS 7600N 与IT CEO V12S3与数帅UIS2000都不知密码 不知密码 开机无反应。还是华为的EC6018V9C刷机NAS 9个多小时好，就差个公网IP就可以组大概完NAS了。这几天一直在通宵看与了解跟动手做这方面的备份备份内容。天天通宵天天通宵。休息不够的话，睡觉时会呼吸等异常。不受控制！！！！！
 ↓0532 今天肉体体精神呼吸特别严重 1440厚礼蟹 1444当时我抓住了一只雪糕，以为抓住了整个夏天。付款时才发现，是雪糕抓走了我的钱包[大哭][大哭][大哭]​↑
学习日记0704
1800【用通信信息论重新审视麦克斯韦方程-哔哩哔哩】 https://b23.tv/ZUn2hH3 2+
2306 https://b23.tv/29WhlWB B站专栏文章只能修改三次。github地址https://github.com/hetianlab/hetianlab gitee地址：https://gitee.com/hetianlab/hetianlab

世界线E1e
0535 天渐渐亮了，禅一直在叫。今通宵一直在整理大备份与下载古籍，组NAS，内网穿透，改散热。新到的海康威视DS 7600N 与IT CEO V12S3与数帅UIS2000都不知密码 不知密码 开机无反应。还是华为的EC6018V9C刷机NAS 9个多小时好，就差个公网IP就可以组大概完NAS了。这几天一直在通宵看与了解跟动手做这方面的备份备份内容。天天通宵天天通宵。休息不够的话，睡觉时会呼吸等异常。不受控制！！！！！

1837 20220704 183730主客厅 太阳于门与山避，太阳光于地上有时看着不动。回过神来才发现已经消失于地面了。
1609 最近的网络蓝牙等驱动全异常

2228 20220704 222757 刚落于树上。 阳台观天以像。息地而爬坐，感受着还有些热气的地面，看着满天的星辰。2256 忽然间月亮早已经下去了，回主客厅记也。
2208 大晴 月亮那边被刚刚来薄薄的一层云就像是披上了一层朦朦胧胧的虑镜一样。2215 北边于树上的月亮快下去了带着越来越多的云，北方也一样顺便还带着闪电雷爆等。
2052 大晴 28276🌙月亮弯弯的
1508 冰红糖片甘蔗3包吃完一包1000g/袋。
1453 大晴多云 28679
1145 醒了
0646 准备睡觉全开机下载风扇有点吵

小神明 1355 82
1344#王者荣耀 #夏日暴击  我才是最酷的！

1417Night Crusing (Slowed Remix)
“少年靠着梧桐，身形修长，落日的金丝包裹住它 他眉眼清隽如初，漆黑的双眸因落日的余晖而斑驳  他肩上有梦想，眼里有光，远方有希望”
我跟帖
“少女轻拂衣袖，发随风舞，夕阳的一抹红晕照亮的她的脸颊，她目光远眺城市，那里的喧闹与她不合，她向往真诚 远离虚伪的人心”
“我于晨岛苏醒，越过风华云野，踏入冰冷雨林，拥抱暖之霞谷，跌入大漠墓土，奔向高神禁阁，重生于惊险伊甸。我们因光而遇，因遇而散。我们所做的一切都是为了见到那最后一到微弱的光。”
游戏对于人类是逃避现实的载体吗
你觉得诗歌和散文是逃避现实的载体吗
游戏可以让这个世界变的更好吗
你觉得电影和音乐可以让世界变的更好吗
1915是啊，我们都曾有着人生的低谷，我们都曾浑浑噩噩的活着，但是人生不就是大起大落的吗，莲花之所以美丽，是因为它从肮脏的淤泥中绽放纯洁的花朵，朝霞之所以耀眼，是因为它从无边的黑暗中照耀灿烂的黎明，真正灿烂的人都会有着一段沉默的时光。而我们需要做的，就是在这段沉默的时光中，自己将自己从泥沼中拉起。
我们披荆斩棘，尔后，终将春和景明。
加油吧，陌生人，人生的舞台那般庞大，走到中央需要点时间[打call][打call][打call][拥抱]​

2022年7月4日 星期一
4
农历二零二二年 六月(大)初六

壬寅虎年 丙午月 戊午日

2306
计算机基础课程：


20220705 2 390607 WX2152.96
1716 备份数据中思考数据结构以人习惯而度，作息以为程。以重复度而习悉之。乃人工之智能也。2220 分布式继承之大趋势统一也。↓2302 @太阳月亮光之于地球由曲频而率数正比3690度也速度之。清晨正午黄昏于光映射与地快晨中午快昏中凌以8分6度4季也//周而复始易阳阳统一。↑
———————★☆———————
编录E1e 2138 杀马特(ಡωಡ)2110授人以鱼 1259我要证明文章有价。再过三、五十年，没有人会记得那些股票、黄金、钱财，世界大事都祗是过眼烟云，可是一个好的剧本，过了五十年、一百年，依然有人欣赏，就算我死了，我的名字我的戏，没有人会忘记。这就叫做文章有价。​ 0009看满离​ 0952 emo 0933《 不 用 屑 》人生三大错觉 你好，很高兴以这种方式认识你​ 1004路灯挂件 0949“她是我藏在伟大友人之下的无望爱人。”​.1457无关风月 我提序等你回-
↓1222人类不感谢罗辑​ 仁者无敌，智者无忧，​勇者无​​​ 0637通天贷 姐可是传说 1420七星更迭换代，璃月港依旧繁荣……1903世人慌慌张张，唯图碎银几两。偏这碎银几两，能解世间惆怅，保父母晚年安康, 稚子入得学堂，柴米油盐五谷杂粮。但这碎银几两也断了儿时念想，让凡人染上沧桑压弯脊梁，世事大梦一场，人生几度秋凉。​0535 天渐渐亮了，禅一直在叫。今通宵一直在整理大备份与下载古籍，组NAS，内网穿透，改散热。新到的海康威视DS 7600N 与IT CEO V12S3与数帅UIS2000都不知密码 不知密码 开机无反应。还是华为的EC6018V9C刷机NAS 9个多小时好，就差个公网IP就可以组大概完NAS了。这几天一直在通宵看与了解跟动手做这方面的备份备份内容。天天通宵天天通宵。休息不够的话，睡觉时会呼吸等异常。不受控制！！！！！↑

学习日记0705 
1014【抱着球跳水，球为什么被弹射到几十米高？原来是：空泡+射流=水弹弓-哔哩哔哩】 https://b23.tv/jEEprOx 903+

世界线E1e

0118 寝室电脑与NAS挂机下载古籍中，今天晚上看了一下发现进风口处有许多许多小小的小蜘蛛结了细细密密的网，在风下摇摇晃晃的。或许是古籍与前辈们的于现代随着风共鸣吧
0004 最近我家宽带跑得满满的感觉很充实。10m下载2.5m上传


2310 备份差不，挂机碎片整理中晚上回看时发现又结许多许多小蜘蛛网。
2202 休息56 80  0312 57 88
2118 吃完饭。●_●. ​在客厅看平板与手机等，只开着暗暗的辅灯，见萤火虫飞来落在了桌面上。
1931 阴大风呼啸在荡秋千。(*´﹃｀*)
1801 大霾云太阳朦胧胧
1741 31071 多云晴
1421 一直在整理大备份中
0952 醒了，邻居来我问帮忙看手机屏幕坏了
0331 准备睡觉

小神明 0007 81
 QK 220704 1530 不是所以的主角都有主角光环，就比如我的简哥。
 
0250希望在迷雾散开后，仍有人坚定选择你。
有一种花，叫满天星，它的花语是：“我甘愿做配角，瞒着所有人爱你，我携满天星辰以赠你，仍觉满天星辰不及你”。

2022年7月5日 星期二
5
农历二零二二年 六月(大)初七

壬寅虎年 丙午月 己未日

2301人常说
一缕清风
一轮明月


20220706 3 390605 WX2152.96
1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事
↓1716 备份数据中思考数据结构以人习惯而度，作息以为程。以重复度而习悉之。乃人工之智能也。2220 分布式继承之大趋势统一也。↑
———————★☆———————
编录E1e1339 诶*罒▽罒*二向箔1624韦德草草，封狼居胥，赢得仓皇北顾​第三部的故事可以引用一句古诗：佛狸寺下，一片神鸦社鼓​ 0317#咖啡不断加加加加到厌倦 0058直到大厦崩塌！！！!哈撒给！这个拜年，⊙∀⊙！刚刚好1155君未成名卿未嫁，可能俱是不如人。1515网心云，和玩客云一样哈哈，大道至简。
↓2138 杀马特(ಡωಡ)2110授人以鱼 1259我要证明文章有价。再过三、五十年，没有人会记得那些股票、黄金、钱财，世界大事都祗是过眼烟云，可是一个好的剧本，过了五十年、一百年，依然有人欣赏，就算我死了，我的名字我的戏，没有人会忘记。这就叫做文章有价。​ 0009看满离​ 0952 emo 0933《 不 用 屑 》人生三大错觉 你好，很高兴以这种方式认识你​ 1004路灯挂件 0949“她是我藏在伟大友人之下的无望爱人。”​.1457无关风月 我提序等你回-
↑

学习日记0706
1229 3b1b线性代数的本质/就/通信的数学理论_111858.pdf
【操作系统上的进程 (最小 Linux; fork, execve 和 exit) [南京大学2022操作系统-P11]-哔哩哔哩】 https://b23.tv/YOKxpZg 1+
1349 高等数学，p6 函数的几种特性
1943温故而知新，在经典论文中去伪存真，发现不一样的认知！短小精悍的论文，每一段都值得细细品味！原文下载链接：https://www.iro.umontreal.ca/~vincentp/ift3395/lectures/backprop_old.pdf
世界线E1e

0021 挂机下载古籍《中华再造善本》1  《静嘉堂文库宋元本259PDF（书格）（92.3G）》X2 《国家哲学社会科学文献中心收藏古籍(共338G 13115册)》++ 《国家图书馆家谱古籍库(13013册共373G)》-0《》下载到中午时太热了太卡阿里网盘非常非常卡无响应！，下载速度只有200kbs ,就关机休息了一会。下午再开机时进度条一直卡在准备下载中，一个下午都这样，就取消了。不知道有没有下载完整。因为是与以前下载的一些合并的，所以有些重复下载X2，，●_●. ​
0014 阴大风啸萧 最近每天23-00点对于我来说是最忙的时候，有时还要提前准备。不然的上传同步不完于各大平台笔记相册的(*´﹃｀*)。尤其是多任务同时切换后台复制等时手机比平时更加快伴随着热。还时不时就被QQ日志等限制上传照片一直卡等非常脑●_●. ​0031 碎片整理与下载古籍时都有许多许多小蜘蛛来结网。这或许就是世界线时间线的相遇吧ʕ⸝⸝⸝˙Ⱉ˙ʔꪔ̤̮(๑⃙⃘'8'๑⃙⃘)ꪔ

0222 晴 上阳台拍摄星空，银河隐隐约约于正头顶。看得太入迷都没注意到裤脚上的萤火虫。以我为中心的西方9点钟与北方1点钟⚡闪电爆声。0231 偶尔能听见房子上面的跑步声与不知名的呲呲呲声貌似虫子挖木声。0159 5号的笔记太多了，一次复制不完。导致同步至其他平台不完整，各大平台什么时候可以导出导入呢？！

2313 刚刚老爸打电话来，叫买只鸡去外婆家看看外公外婆，与生与小他们也回来了。
2056 荡秋千中荡呀荡呀。✰~૮ › ᴥ‹३
1839 晴霾，太阳刚下。
1440 刚刚还是大晴，现在阴云下雨了
1426 085188615371 又来电话充话费
1100 腾讯QQ网络异常，宽带无了。
1047 醒了大晴27081
0349 准备睡觉，挂碎片整理中有点吵
0316 休息0312 57 88

小神明
0041 86 
QK 0015 与其自卑伤害自己，不如普信伤害他人
2221 2118《放学等我》
“喻同学，请收下我的情书”
“陈景深，喜欢山还是喜欢海”
“喜欢你”
“咱们处吧，我不会对你家暴的”
“陈景深，你可怜我啊”
“没，我爱你”
“我们结婚算谁娶谁”
“喻繁，你教不乖是吧”
“陈景深，我嗯你”
“喻繁，新年快乐，我爱你”
“喻繁，我们私奔吧”


20220707 4 390609 WX2152.96
2115 《孤勇者》流行全民🔥也
↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e2258 Σ( ´ﾟДﾟ`)​ 0241[前方高能]回复 @达芬奇007 :雪花 勇闯天涯​emo꒪꒫꒪)..0323唉，零丁洋里叹零丁 0209三不救：盖不救，聂不救，盖聂不救[doge]​0044鲁迅先生曾经说过：人生最痛苦的是梦醒了，无路可以走。而你，就是我的梦，不愿醒来的梦。[给心心]你唱着戏中情、戏中意，我听着次元相隔的情与意。​1854哒咩，Σ_(꒪ཀ꒪」∠)_​
↓1339 诶*罒▽罒*二向箔1624韦德草草，封狼居胥，赢得仓皇北顾​第三部的故事可以引用一句古诗：佛狸寺下，一片神鸦社鼓​ 0317#咖啡不断加加加加到厌倦 0058直到大厦崩塌！！！!哈撒给！这个拜年，⊙∀⊙！刚刚好1155君未成名卿未嫁，可能俱是不如人。1515网心云，和玩客云一样哈哈，大道至简。↑

学习日记0708
0351 【-UP主汉语配音-【线性代数的本质】合集-转载于3Blue1Brown官方双语】-哔哩哔哩】 https://b23.tv/NC7imSc 6+
1931【UP主汉语配音【微积分的本质】合集 转载于3Blue1Brown官方双语-哔哩哔哩】 https://b23.tv/YCmBcYl 5+
我每天努力更新配一期，你每天努力来看一集，可好？
翻译：@Solara570 @rjdsmlqm
资助3blue1brown页面：www.patreon.com/3blue1brown
我们国家越多些这种人，这个国家的基础教育越走希望​
世界线E1e

1530 荡秋千中 ，1543偶尔抬头看看随着荡秋千秋千的位置不同，上方发现许多光点有规则闪不同。 在细细想刚刚用望远镜看村里干我家对面的车与房子时也有许多家木房子上的正瓦柱也有两户倒了，一户还有个大大的洞。至少在我这方位看是这样的，还有许多没看见被哲住的。
    1520随着声音传来的门口对面方向看过去才发觉附近的夏天树长大了许多许多绿叶遮住了地面的路，前年的冬天还能清楚的看见。有许多流动车来，有来买小鱼苗的，有来买老干妈方便面水果等等的。
   绕着家里与附近的路，明明是重复的路，可每天走都会有新的蜘蛛网结在同样的地方。(⌯︎¤̴̶̷̀ᴗ¤̴̶̷́⌯︎)✧

2255请问一下各位的服务器用什么方案呀？没公网IP的话，有哪些推荐的工具不？ĕĕ。准备自己学习网络协议等。
2333 又卡录屏窗口bug了，与电量少于20时提示有关，重启又两次才恢复
1933 听3b1b，看四书五经。
1548 秀妈邻居家在我家右上边 秀妈刚刚去山上摘小绿色的小水果（暂时忘记了汉语叫什么了，苗叫正凉//（e苗:正xx//汉:xx果））带回来给我一袋。还嘱咐我多多吃饭，别把这当成饭吃。一次性吃多了会发沙生病的。
1542 刚刚还是大晴天，现在多云阴天
1330 MIUI系统在干什么手机连接OTG就刚好一会后面就一直重复卡了。ˣ˷ˣ
1119 起床，1307 大晴29770
0351 睡了睡了●_●. ​
0301 准备睡觉，0337一直在刷视频，TNND该睡觉了(*´﹃｀*)
0150 太困了，准备睡觉。

小神明 0233 66 1717 38+ 
 KS 1608.
QK//0328#...
...
...

0232👽外星人日记 地球纪年2022.7.6今天又用陷阱捕获了不少人类。但当我看到一个叫豚鼠的人的时候我愣住了。捕获了那么多人类，还是第一次被人类捕获了。​
0249你对女生支支吾吾半天只能说个你好，但是对数学懵懵懂懂半天只会写个解[doge]​
0341 “天青色等烟雨 而我在等你”-
宣纸上走笔至此搁一半
釉色渲染仕女图韵味被私藏
.
窗前的明月照
你独自一人远眺
白月光是年少
是她的笑

2022年7月7日 星期四
7
农历二零二二年 六月(大)初九

壬寅虎年 丁未月 辛酉日p

2309在古巴导弹危机时期，美国中央情报局曾收到过一份秘密情报，这份情报揭露了苏联正在向古巴提供一种极为先进的榴弹炮，这种榴弹炮不仅杀伤力巨大，而且其开火时还能发出十分折磨美军的'​你干​​‘声音，这种榴弹炮被中情局称作：苏制66榴​

2152人道渺渺,仙道茫茫，鬼道乐兮！当人生门，仙道贵生,鬼道贵终；仙道常自吉,鬼道常自凶；高上清灵美,悲歌朗太空；唯愿天道成,不欲人道穷。北都泉苗府,中有万鬼群。但欲遏人算,断绝人命门；阿人歌洞章,以摄北罗酆,束诵妖魔精,斩或六鬼锋。诸天气荡荡,我道日兴隆。​

20220708 5 390610 WX2090.96
2113 历史书又双叒叕变厚了​↓2115 《孤勇者》流行全民🔥也↑
↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e 2153不屑​屑​屑​屑​屑​ 1813自从打了王者荣耀，腰不酸了，腿不疼了，张口闭口都是优美的中国话 0040汝听，人言否
↓2258 Σ( ´ﾟДﾟ`)​ 0241[前方高能]回复 @达芬奇007 :雪花 勇闯天涯​emo꒪꒫꒪)..0323唉，零丁洋里叹零丁 0209三不救：盖不救，聂不救，盖聂不救[doge]​0044鲁迅先生曾经说过：人生最痛苦的是梦醒了，无路可以走。而你，就是我的梦，不愿醒来的梦。[给心心]你唱着戏中情、戏中意，我听着次元相隔的情与意。​1854哒咩，Σ_(꒪ཀ꒪」∠)_​↑
学习日记0708希望​

世界线E1e

2348 百度笔记还内容过长只能保存本地？？(ー_ー)!!
2126 外婆送本地鸡生的蛋共16，到家就好/裂/破/10/5/1 。一鸡腿
2058 大高霾月亮朦朦 28072 回到家
2035 回到小龙上面非常多萤火虫
1919 拍摄日落黄昏中，蓝牙耳机小米3p掉稻田里了。2328 找了很多被蚊子咬咬才摸到。
1718 到外婆家了，鸡讲。买了一只公鸡与豆腐。辛苦外公了。生与小他们昨天都出去外地了。
1609 又连续来两班车了。旁海/谷陇
1600 弟弟还在扫地，我想到了以前我们班主任每一次都是安排离家进的，在星期五扫地。1550与1555 一班。
1556 警察维持秩序同学们 有序排队上班车。有些离家近的与坐班车的比例6/4  。
1549 开始来了许多车辆，包班车。
1539 开始下雨了。。
1516 快放学了，警察叔叔来学校。一小轿车一摩托。
1511 在学校外弟弟中，等熟悉的下课声，熟悉的眼保健操，啊( ๑⃙⃘ˊ꒳ˋ๑⃙⃘)。
1457 到旁海小学，，刚这边还大晴，现在北方阴云密布。
1424 车里热成狗🐶(⑉･̆༥･̆⑉)
1418 水库边有几位年轻人在钓鱼
1348 洗漱完，1414 大晴 30666 准备去旁海接弟弟去外婆家。
0606 准备睡觉，通宵看了一晚上谷歌地图，位置等独山。
0515 鸡叫了，天微微亮了
0135 用电脑看谷歌地图中 下雨了
0018【《辉夜大小姐想让我告白 -究极浪漫-》 第11话 白银御行想让她告白④ | 子安燕想拒绝 | 白银御行想让她告白⑤-哔哩哔哩番剧】https://b23.tv/ep562248 更新了。
欢迎来到实力至上主义教室
0025两党轮换制A班，民主选举制B班，领袖独裁制C班，垂帘听政制D班   哈哈哈哈哈哈哈ε=ε=(ノ≧∇≦)ノ​
一人之下
来个简单的人物介绍吧！
凡夫俗子张之维
不听八卦诸葛青
一念之插张灵玉
温柔贤惠夏禾姐
从不护短老陆瑾
一贫如洗​王道​​
一夜五百贾正亮
造福社会马仙洪
善良和气肖自在
不摇碧莲张楚岚
机智一比冯宝宝​

1215

【账单提醒】尊敬的17678952580用户，您2022年6月份账单合计44.10元，其中赠款抵扣19.10元，实际应付25元。主要费用项包括：月固定费43元，语音通话费0.10元，增值业务费1元。查询账单详情请点击：https://u.10010.cn/tbmV9 ，回复TDZD退订本短信。【中国联通】

日媒：安倍晋三陷入“心肺功能停止”状态
环球网
环球网官方账号 2022-07-08 11:02
【环球网报道】据日本广播协会（NHK）8日刚刚消息，日本前首相安倍晋三在演讲时突然流血倒地。NHK称，现场听到枪声。据富士新闻网报道，安倍的左胸部被击中两枪。另据共同社消息，安倍晋三在被袭击后失去意识，陷入“心肺功能停止”状态。


20220709 6 390611 WX2054.51
1131真就《局部暴雨》
↓2113 历史书又双叒叕变厚了​↑↓2115 《孤勇者》流行全民🔥也↑
↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e 2339 《2023届高考战旗交接仪式》
不负少年红的向往 三载笔墨倾一朝 志在前方 
不负雅礼蓝的寄望 奋发精神向荣光 前途无量  
               2023 誓创辉煌
2310[置顶]“几世离别，方得今生擦肩，却始终未见你回眸”“​天青色等烟雨而我在等​​，炊烟袅袅升起隔江千万里”，意境 ​ 2219哇酷哇酷！​2242无他，唯手熟尔 相  对  论  企图萌混过关0欧拉给给 奥~力~给~给~? O_o [前方高能] 葫芦该咯！ 阿尼亚：呀巴黎！开摆！【bushi [ohh] 老父亲の欣慰 欸嘿 得拿打哟 诶嘿得囊带呦！ （—__—） ≖_≖  ⌓‿⌓ “咚哒哟！” 预知？  0204区区爱情，不及我青春半分 0127你相信光吗 0020bgm：溯今晚别睡太洗哈0026ao  you  OK？[doge]​
↓2153不屑​屑​屑​屑​屑​ 1813自从打了王者荣耀，腰不酸了，腿不疼了，张口闭口都是优美的中国话 0040汝听，人言否↑
学习日记0709
1325【因为这部法案，互联网行业可能要变天了。【差评君】-哔哩哔哩】 https://b23.tv/SwCPSrD 2k+
其实互联网再咋鼓吹去中心都会有几个平台巨头充当中心的角色的，其实中国真正做到去中心的反而是沙县小吃！[吃瓜]​

世界线E1e

2217 间谍过家家第更新了11话，
2207 今天格外的困，可能是补这几天的觉吧，或者是在看书时发现了不得了足以以基因来操控了。网络至上7.。
1810 电费-36.45
1109 醒了 1319 大晴29170
0449 准备睡觉

小神明 1802 54
1657QK [我的天啊，我可喜欢你 了]

0159旗未动，风也未吹，是人的心自己在动。​
0241科学认为直径十公里的陨石，便能毁灭上古时期的恐龙，其冲击波能掀翻周围数十公里的地表，掀起数十亿吨物质尘埃，巨量的尘埃将掩埋一切，全球都将陷入寒冷时期。
但是有一样东西就连陨石也无法掀翻，连物质尘埃也无法掩埋，在寒冷时期依旧散发灼热。
那就是我对你的真心​
0337火影一共720集，每集24分钟，掐头去尾大概20分钟内容。20×720=14400分钟，每小时60分钟，14400/60=240小时，每天24小时，240/24=10天。总共10天的内容却代表了一代人的青春。
如果自来也不死，就能看着鸣人娶雏田，他一定很开心；如果宁次不死，他一定很宠博人和向日葵吧；如果鼬神不死，他一定会教佐良娜手里剑吧，佐良娜累趴下了，他一定会笑着背佐良娜回家；如果琳不死，带土一定会和琳厮守终生保护着木叶。火影里面有太多遗憾，就像我们人生有太多遗憾，青春已逝，火影再见👋🏻

1459 昨日之夕阳下QQ
478409309 尘世中一个迷途小书童 0726
青青园中葵，朝露待日晞
阳春布德泽，万物生光辉

1328270275 溪云 1455
八六子  倚危亭
倚危亭，
恨如芳草，
萋萋刬尽还生。
念柳外青骢别后，
水边红袂分时，
怆然暗惊。

无奈天与娉婷，
夜月一帘幽梦，
春风十里柔情。
怎奈向欢娱渐随流水，
素弦声断，翠绡香减。
那堪片片飞花弄晚，
蒙蒙残雨笼晴。
正销凝，
黄鹂又啼数声。

2245【《间谍过家家》 第11话 任务11 <星>-哔哩哔哩番剧】https://b23.tv/ep542449 3.1e 1029.1w 9.8f

黄昏真的是非常完美的父亲，现实中要真是有这样的女儿，血压不高，心态真的强
他愿意去耐心寻找，找到属于女儿的一颗星，这样的父亲，打着灯笼都找不到​
阿尼亚福杰一家奇妙家谱：爸爸大老师，妈妈蝴蝶忍，女儿铠冢霙，舅舅秧歌star[doge]​
呜哇啊啊啊啊啊啊，阿尼亚，被讨厌了哇哇哇哇哇｡ﾟ(ﾟ´Д｀)ﾟ｡​


20220710 7 390612 WX2054.51
1517 Ee 许久没梦或没记了。而今梦雨。学。1754 刚阳光于寝1808权☆限☆不☆够
↓1131真就《局部暴雨》↑↓2113 历史书又双叒叕变厚了​↑↓2115 《孤勇者》流行全民🔥也↑↓1349 @4一向偶，1二向箔 2三向影 3四向归。e25e 1520 e系1故事↑
———————★☆———————
编录E1e 1817惶恐滩头说惶恐，零丁洋里叹零丁 0359 「总会有地上的生灵，敢于直面雷霆的威光」 凝光:天动万象 哒哒哒～啦啦啦～ 火了炸你↑ƪ(˘⌣˘)ʃ优雅 0234屏幕前的陌生人，“祝你在7月的㏠㏡㏢㏣㏤㏥㏦㏧㏨㏩㏪㏫㏬㏭㏮㏯㏰㏱㏲㏳㏴㏵㏶㏷㏸㏹㏺㏻㏼㏽㏾㍙㍚㍛㍞㍟㍠㍡㍣㍥㍦㍧㍨㍫㍬㍭㍮㍯都能开开心心，顺利好运!!”✨​ 
 0021[置顶]统一回复:在拧螺丝 ​机主：你一直在笑我你都没停过
↓2310[置顶]“几世离别，方得今生擦肩，却始终未见你回眸”“​天青色等烟雨而我在等​​，炊烟袅袅升起隔江千万里”，意境 ​ 2219哇酷哇酷！​2242无他，唯手熟尔 相  对  论  企图萌混过关0欧拉给给 奥~力~给~给~? O_o [前方高能] 葫芦该咯！ 阿尼亚：呀巴黎！开摆！【bushi [ohh] 老父亲の欣慰 欸嘿 得拿打哟 诶嘿得囊带呦！ （—__—） ≖_≖  ⌓‿⌓ “咚哒哟！” 预知？  0204区区爱情，不及我青春半分 0127你相信光吗 0020bgm：溯今晚别睡太洗哈0026ao  you  OK？[doge]​↑
学习日记0710
↓1325【因为这部法案，互联网行业可能要变天了。【差评君】-哔哩哔哩】 https://b23.tv/SwCPSrD 2k+
其实互联网再咋鼓吹去中心都会有几个平台巨头充当中心的角色的，其实中国真正做到去中心的反而是沙县小吃！[吃瓜]​↑

世界线E1e
0256 有点渴 0333 去喝水，园子后的井里水格外凉爽与水管刚出对比的话
   大晴天。时以至月以落日未起。七星转，银河立。于黔东南去喝水时杨生 记

1835  QQ空间又被封了(*´◐∀◐`*)刚刚正在上传周记的。。。。(ー_ー)!!
1505 醒了
0719 准备睡觉 。又通宵了
0521 天渐亮 刷新刷看着视频就没了快手真行，切换到私密，还不宜公开

小神明 0257 Q勿扰 1747 35

1523


20220625 6 390524 WX2358.10

↓0401 @ee掺色窗户玻璃内外于光之三极管级于正负于电ee。...1405 设备互联趋势也。0343 @e操作交互于手微动之趋势↑
———————★☆———————
编录E1e 距离中考-1天1744五年春秋漫归途，十载风雨两弹成0801创造孩子不会哭泣的世界！0625哇咔哇咔0606【夹子音....夹娃娃？？-哔哩哔哩】 https://b23.tv/YLr37o9 300+
↓1458忠！诚！1333总想有人想把车从工具变成消耗品，至于是那些人大家都知道​。1420「永远不要相信苦难是值得的，苦难就是苦难，苦难不会带来成功，苦难不值得追求，磨练意志是因为苦难无法躲开」 —余华​1958我所佩服诸公的只有一点,就是这种东西居然会有发表的勇气。——鲁迅​↑

学习日记0625

世界线E1e

1607 起床
1000 晴，准备睡觉
0512 天渐渐亮了
0004 前天洗澡后有点小感冒流鼻涕喉咙痛等


0109[置顶]【置顶】阿里版的来了，简化版哦：​【简化版】旧手机中转监控视频到阿里云盘/百度网盘
文档和源码地址:
https://gitee.com/wfxzf/pyNvr
https://github.com/wfxzf/pyNvr
还有:​群晖SurveillanceStation添加公网上的IP摄像头监控，没有群晖，用手机中转，这个视频也能帮到你哦 ​

1711
up这么会剪，脐带也一定是自己剪的吧[doge]​

1758查理芒果口头禅，手里拿着锤子，看什么都是钉子。

2022年6月26日 星期日
26
农历二零二二年 五月(大)廿八

壬寅虎年 丙午月 庚戌日